{
    "comments": [
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Necessitem un espai habilitat per jugar i poder estar amb els nostres fills al sortir de l'escola Àngels Garriga</p>", 
            "modified_alignment": 99, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 9
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>La gent gran que viu a Alt de Pedrell, no pot baixar al Passeig Maragall caminant. Necessitem escales mecàniques a Davallada de Gallecs.</p>", 
            "modified_alignment": 99, 
            "total_dislikes": 1, 
            "total_likes": 1, 
            "total_votes": 10
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Tenir un espai de joc infantil és una necessitat urgent pel barri, els nens i nenes de les escoles properes, com ara Àngels Garriga, no tenen cap espai adient per jugar. Es pot aprofitar el solar buit per crear aquest espai de joc, que beneficiaria molt als veins i veïnes del barri.</p>", 
            "modified_alignment": 99, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 8
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>La millora d'aquest espai amb unes escales mecàniques i zones infantils i d'esbarjo, seria una millora que benficiaria i molt als veïns i escoles del barri. Seria un avenç molt important pel barri en la millora de la salut pública i de la mobilitat de la gent, sobretot gent gran, infants i minusvàlids</p>", 
            "modified_alignment": 99, 
            "total_dislikes": 1, 
            "total_likes": 1, 
            "total_votes": 11
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Les famílies dels infants de l'escola Àngels Garriga necessitem un espai per a què puguin berenar i jugar a la sortida de l'escola.  Tanmateix, pels veins de la zona, sobretot pels més grans, seria una gran millora el poder fer ús d'escales mecàniques.</p>", 
            "modified_alignment": 99, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 8
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Els nens i nenes de l'escola Angels Garriga no tenen un espai per jugar a la sortida de l'escola. Com a pare i veí del barri considero imprescindible i urgent pel barri convertir aquest solar em una area de lleure.</p>", 
            "modified_alignment": 99, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 8
        }, 
        {
            "alignment": 0, 
            "ancestry": null, 
            "body": "<p>Seria bó dignificar aquest espai, ple de males herbes i brutícia on els nens de l'escola Àngels Garriga sovint  van a descobrir nous indrets i corren el risc de pendre mal, al barri manca una zona per jugar i poder berenar tranquil·lament, on els veïns puguin gaudir d'una zona verda on relacionar-se, llegir o senzillament gaudir del seu barri. Dignifiquem aquest espai ja!!</p>", 
            "modified_alignment": 99, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 6
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>És necessari l'acondicionament del solar que està just al tocar de l'escola Àngels Garriga perque els nostres nens pugui tenir un lloc on berenar o jugar sense por a prendre mal amb les pedres que cauen dia rere dia I ens anem trobant de cami a l'escola.</p>", 
            "modified_alignment": 99, 
            "total_dislikes": 1, 
            "total_likes": 1, 
            "total_votes": 10
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Actualment, el solar de la davallada suposa un gran perill tant per als nens de l’Escola Àngels Garriga com per a tots els veïns. La seva dignificació en una zona d’esbarjo és absolutament imprescindible per al barri, que a més té una carència molt gran d’aquest tipus d’equipaments per la zona. D’altra banda, la instal•lació d’escales mecàniques també seria molt important per a les persones que tenen problemes de mobilitat.</p>", 
            "modified_alignment": 99, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 6
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Un lloc on els alumnes i les alumnes del centre educatiu Àngels Garriga, i les seves famílies, poguem reunir-nos després d'acabar les classes, lluny de televisions, tablets..., on  podrien aprendre les lliçons més importants de la vida; un lloc que unifica la vida dels veïns; un espai de mobilitat per gent gran i amb necessitats especials...aquesta petita proposta té moltíssim que donar.</p>", 
            "modified_alignment": 99, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 6
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Barcelona en Comú ho teniu al vostre programa electoral, no feu com la resta, compliu.</p>", 
            "modified_alignment": 99, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 3
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Zona de jocs tranquila i segura per tots els nens del barri i del col.legi Angels Garriga.......tant de bo es pogues complir aquest projecte abans de que els nostres nens siguin universitaris.....</p>", 
            "modified_alignment": 99, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": 0, 
            "ancestry": null, 
            "body": "<p>Ja fa uns quants anys (potser 2007 o 2008) l'Ajuntament ja tenia un projecte per unes escales mecàniques o ascensor horitzontal per la Davallada de Gallecs. L'AV Font d'en Fargues ho coneixen. Caldria veure en quin calaix va quedar.\n</p>", 
            "modified_alignment": 99, 
            "total_dislikes": 1, 
            "total_likes": 1, 
            "total_votes": 1
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>És necessari pels nens de l'Àngels Garriga i pels veïns la construcció d'un parc infantil.</p>", 
            "modified_alignment": 99, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 2
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>A favor</p>", 
            "modified_alignment": 99, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": 0, 
            "ancestry": null, 
            "body": "<p>És totalment necessari dignificar aquest espai ple de brutícia; pel barri, pels veíns i pels nens de l'escola Angels Garriga. I aprofito per reclamar alguna acció específica per evitar els excrements de gos a la porta de l'escola i a tot el camí escolar.</p>", 
            "modified_alignment": 99, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Pel meu comentari anterior, la posició és A FAVOR...</p>", 
            "modified_alignment": 99, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>L'escola Àngels Garriga ha rebut una queixa d’un veí. El veí,  està trist. Veu que els nens de l'escola demanen civisme per mantenir el barri net de caques de gos però ells no tenen cura de la natura que els envolta. Està cansat. A les escales de la Davallada de Gallecs té dificultats per no relliscar a causa de totes les taronges que s'han estat llençant alguns alumnes entre ells. Està enfadat. Percep certa indiferència per part dels pares que presencien aquests fets. Però el que aquest veí no sap és que els pares també estem tristos, cansats i enfadats.\n<br />Estem tristos perquè tot i l'emplaçament privilegiat de la nostra escola no tenim cap parc a prop per desfogar-nos a la sortida. Cansats de portar tants anys demanant que es faci alguna cosa amb el descampat que tenim al costat de l'Àngels Garriga. I enfadats perquè tenim la sensació de que ningú ens escolta.\n<br />Tenim un problema, tant els veïns del barri, com els nens de l'escola i els seus pares. Ens unim? Dóna el teu suport aquí</p>", 
            "modified_alignment": 99, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 3
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Veig totalment necessari millorar la connectivitat entre el carrer Alt de Pedrell i el Passeig Maragall per als vianants. Seria una gran solució instal·lar unes escales mecàniques o ascensor a les escales de la Davallada dels Gallecs. Aquesta acció milloraria notablement la mobilitat de la gent gran, persones amb cotxets, nens, etc. \n<br />Per altra banda, l'arranjament del solar adjacent a les escales i la creació d'un parc infantil donaria resposta a la manca d'aquest tipus d'infraestructures al barri. </p>\n\n<p>Ens sentiríem molt satisfets si l'Ajuntament ens escoltés i actués en conseqüència. </p>", 
            "modified_alignment": 99, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 3
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>És ridícul que un barri que té tantíssimes escoles no disposi d'un parc infantil, és ridícul que haven-t'hi espai de sobre no hi hagi un \"Pipican\" on els gossos puguin fer les seves necessitats i mantenir així el barri més net, és ridícull que un barri que té tantíssimes pujades continui essent tan innaccessible. La meva família viu al barri de Ciutat Meridiana i, tot i ser un barri considerat molt més humil i pertànyer al districte de Nou Barris (que se suposa que és un dels més desvaforits de Barcelona), ells tenen parcs arreu, escales mecàniques, ascensors, un bus del barri més econòmic que la resta que passa cada molt poc, moltíssimes papereres, pipicans des de fa ja més de 10 anys.  La Font d'en Fargas per quan? </p>", 
            "modified_alignment": 99, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Des de fa anys les veïnes i veïns de la zona venim demandant la urbanització d'aquest solar situat al costat de la escola Angels Garriga com a espai de relació d'un barri que, com és el cas de la Font d'en Fargas, necessita d'aquests llocs de trobada donada l'accidentada orografia del mateix. Especialment si pensem en els nens i les nenes.</p>", 
            "modified_alignment": 99, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Elevador o escales ja, sius plau. Ja no puc puixar.Penseu que al solar del costat es podría fer un parquing de pisos amb entrada cotxes i vianats per C/ Gallecs y entrada/ sortida vianats per Devallada Gallecs, amb ascensor per l'interior del parking.</p>", 
            "modified_alignment": 99, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>PROPOSTA: L'Escola Àngels Garriga té poc espai exterior, és a dir, poc pati. I si el solar es convertís en una prolongació del pati d'escola? D'aquesta manera els nens i nenes de l'Escola Àngels Garriga el podrien gaudir tant en hora escolar com després. La proposta seria cedir-ho a l'Escola amb el pacte de fer pati obert al barri perquè tothom se'n beneficies. Pot semblar un pèl descabellat però a l'Escola Àngels Garriga li fa falta una mica més d'espai, i els nens es passen més hores a l'escola que al sortir d'escola, que és un ratet i cap a casa a sopar!\n<br />Per altra banda, ja fa molt temps que es demana escales automàtiques a la Davallada o ascensor, sempre va al programa electoral del partit de torn...a veure si d'una vegada per totes es fa el que es diu. Som un barri molt aïllat que agrairíem profundament, pels qui no anem amb cotxe o moto, connectar-nos i fer-nos la vida un pèl més fàcil.</p>", 
            "modified_alignment": 99, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Molt d'acord. Sistema elèctric de pujada i baixada per a qui el necessiti.</p>", 
            "modified_alignment": 99, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>escales mecàniques a la Davallada de Gallecs!!!</p>", 
            "modified_alignment": 99, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Necessitem un espai habilitat per jugar i poder estar amb els nostres fills al sortir de l'escola Àngels Garriga</p>", 
            "modified_alignment": 99, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>És necessari l'acondicionament del solar que està just al tocar de l'escola Àngels Garriga perque els nostres nens pugui tenir un lloc on berenar o jugar sense por a prendre mal amb les pedres que cauen dia rere dia I ens anem trobant de cami a l'escola.</p>", 
            "modified_alignment": 99, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Cauen pedres a la vorera constantment, cal ja que es faci quelcom ja</p>", 
            "modified_alignment": 99, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Es necessari adequar el descampat, actualment es un perill amb les pedres que diariament cauen. Venen a netejar un o dos cops a l'any pero només les herbes, i es un niu de brutícia i ratolins. Es tindria que fer espais verd i zona infantil per els nens de l' escola àngels Garriga i per els nens de la zona. la connexió entre el carrer gallecs/ alt de Pedrell es molt complicada amb tantes escales, es tindria que posar unes escales mecàniques o ascensor per les persones amb mobilitat reducida o famílies amb bebès tinguin accés fàcil al P. Maragall </p>", 
            "modified_alignment": 99, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Es un lloc de trobada de molts nens a la sortida de l'escola i l'espai no está preparat, és insuficient i té molt riscos.</p>", 
            "modified_alignment": 99, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 0, 
            "ancestry": null, 
            "body": "<p>És un espai molt gran i cal que el barri i l'escola Àngels Garriga pugui fer-ne ús sense perills. Seria molt bo per tothom una reforma.</p>", 
            "modified_alignment": 99, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Perdoneu, era un vot a favor ....</p>", 
            "modified_alignment": 99, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>És important habilitar un espai de relació tant per a infants com per a les seves famílies.  Els nens i nenes necessiten jugar en condicions òptimes i donar-los la importància que es mereixen. Per un altre cantó, habilitar l'espai amb escales mecàniques seria prioritari, evitant d'aquesta manera la injustícia social vers personers amb mobilitat reduïda.\n</p>", 
            "modified_alignment": 99, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }
    ], 
    "info": {
        "summary": "Prioritzar actuacions per millorar la mobilitat al barri de la Font d’en Fargues.", 
        "title": "Urbanització de la davallada de Gallecs", 
        "total_comments": 33, 
        "total_negative_comments": 0, 
        "total_neutral_comments": 4, 
        "total_positive_comments": 29, 
        "total_votes": 146
    }
}