{
    "comments": [
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Necesitamos y queremos un instituto en el barrio de la misma línea/pedagogía como la escola dels encants para que los alumnos puedan seguir desarrollando sus talentos como ya lo están haciendo con la gran ayuda de los profesores de la escuela. Beneficiará no sólo a los alumnos pero más adelante la sociedad en general! </p>", 
            "id": 11089, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Necessitem un institut al barri que segueixi la línia de l'Escola dels Encants on l'ensenyament té com a prioritat l'autonomia dels alumnes.</p>", 
            "id": 11115, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Necesitamos institutos educativos con la misma línea que la escola dels Encants</p>", 
            "id": 11208, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>És molt interessant tenir un institut al barri que doni continuïtat al projecte educatiu del que formen part els nostres fills.</p>", 
            "id": 11218, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Es necesari la continuitat de proyecte educatiu.</p>", 
            "id": 11446, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Volem un Institut al barri per donar continuïtat al projecte de l'Escola dels Encants</p>", 
            "id": 11558, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Necesitamos un instituto que continue la línea de la educación viva, como la de la Escola dels Encants. \n</p>", 
            "id": 11582, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Necesitem un institut que doni continuitat a la línea educativa de l' escola dels encants. </p>", 
            "id": 11724, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Necessitem Institus a  l'eixample que continuin el projecte educatiu de la Escola dels Encants i d altres al districte! \n</p>", 
            "id": 11830, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>necessitem més places públiques. L'educació és una prioritat, hauria de ser el prímer, o un dels primers, element d'inversió pública. Ens juguem el futur de la ciutat i del país, i sobretot la felicitat i les oportunitats dels nostres fills i filles, sinó tenim una educació de qualitat,  humana. amb tots els recursos necessaris.</p>\n\n<p>hi ha més demanda de places públiques per evolució en els valors, i per la situació econòmica. Els solars dels dos instituts ja hi són. Convé el compromís inversor de la Generalitat, la contractació de més professors i professores. Necessitem centres amb un projecte educatiu per a totes, ampli, que faci possible equitat i excel·lència. El solar de l'angeleta és cèntric des del punt de vista de l'Eixample dret, i molt ben connectat amb transprot públic, metro monumental.  seria bo que el projecte educatiu miri de complementar l'oferta existent.</p>", 
            "id": 12563, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>la meva filla estudia a l'escola Ramon Llull</p>", 
            "id": 12564, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Els infants que estudien en centres d'educació infantil i primària, com Els Encants, han de tenir dret a continuar a l'educació secundària amb els mateixos plantejaments pedagògics i els mateixos valors.</p>", 
            "id": 12619, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>A l'estudi del Mapa Escola presentat al 2014 ja es va denunciar que feien falta dos instituts al districte de l'Eixample: un a l'Esquerra i un altre a la Dreta de l'Eixample.\n<br /><a href=\"https://prezi.com/3mvneq8zhomc/el-mapa-escolar-de-leixample-2014/?utm_campaign=share&amp;utm_medium=copy\">https://prezi.com/3mvneq8zhomc/el-mapa-escolar-de-leixample-2014/?utm_campaign=share&amp;utm_medium=copy</a>\n<br />El de l'Esquerra, Ins Viladomat ja està en funcionament.\n<br />I el de la dreta ? On és ? On és l'Ins Angeleta Ferrer que anuncia el cartell instal·lat al solar del carrer Marina?\n</p>", 
            "id": 12626, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Els projectes educatius d'escoles com Els Encants, Fructuós Gelabert i Fort Pienc precisen continuïtat en instituts que vagin en la mateixa línia.\n<br />Com ha s'ha dit, amb voluntat ho podem tenir per al curs vinent</p>", 
            "id": 12667, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Volem un institut que segueixi la linea educativa que ha posat en marxa l'Escola dels Encants per donar continuïtat en l'educació dels nostres fills i dels nens que formen part de la comunitat educativa del centre i de la resta de nens que vulguin optar per aquest sistema d'altres escoles.</p>", 
            "id": 7818, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 3
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Com a mare d'un infant de l'escola dels encants,  com a educadora en educació viva crec molt necessàri i urgent la creació d'un institut al barri en continuació a la línia que hem triat per els nostres fills. Estem generant un canvi en aquestes noves generacions, i perque hi hagi un canvi hi hem de creure possar-hi la mirada, la serietat i els recursos perque això passi. Cadascú responsable en la seva part,  infants, pares, educadors, polítics. Amb coherència,  si iniciem el canvi continuem-lo!!!!! no els podem deixar senseun  institut amb la mateixa mirada en la que han estat acompanyats fins ara, en un moment tant delicat com és la pre-adolescència i la adolescència! Endavant amb el canvi!</p>", 
            "id": 7875, 
            "modified_alignment": 1, 
            "total_dislikes": 2, 
            "total_likes": 2, 
            "total_votes": 6
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>La línia pedagògica del CEIP Encants necessita continuitat a secundària. </p>", 
            "id": 7879, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 4
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Necessitem urgentment un institut al barri del Fort Pienc,  un institut en continuïtat amb el projecte educatiu de les escoles Fort Pienc, Fructuós i Encants. Aquestes 3 escoles són noves amb una nova pedagogia i necessiten un institut que els correspon. L'institut  4 cantons n'és un exemple! L'institut hauria de funccionar pel curs 2017-2018 encara que l'infrastructura sigui amb barracons. Encants, Fort Pienc i Fructuós han començat amb barracons i ha sigut un èxit. </p>\n\n<p>  </p>", 
            "id": 8015, 
            "modified_alignment": 1, 
            "total_dislikes": 1, 
            "total_likes": 1, 
            "total_votes": 6
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Necesitamos un instituto YA! Muchos de nuestros hijos están cursando sus estudios bajo una filosofía de trabajo que funciona con éxito. Cada día veo cómo mis hijos aprenden con entusiasmo y con ganas de querer aprender más. Es fundamental dar continuidad a estas líneas pedagógicas de futuro...</p>", 
            "id": 8712, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Manca d'oferta de places públiques a la Secundària del districte de l'Eixample.\n<br />És una oportunitat per aconseguir un institut al barri que doni continuïtat al projecte de l'escola Fort Pienc.\n<br />És una manera de garantir més opcions per a les famílies a l'hora d'escollir l'institut de secundària  dintre del sistema públic i no haver d'anar forçosament al sistema educatiu concertat, que està majoritàriament representat per institucions de caràcter religiós.</p>", 
            "id": 8798, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 2
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Es una necesitat clara I urgent </p>", 
            "id": 8904, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Necessitem urgentment un institut en continuïtat amb el projecte educatiu de l'Escola dels Encants. La pedagogia que s'hi imparteix és innovadora i cal donar continuïtat al model  amb un institut que respongui a les necessitats d'aquests infants.</p>", 
            "id": 9098, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Es necesario dar cabida y soporte a la continuidad del proyecto educativo Fructuós Gelabert.</p>", 
            "id": 9146, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Les famílies de l'Escola dels Encants necessitem urgentment un projecte que doni continuïtat al projecte educatiu. Ens calen més escoles públiques innovadores i respectuoses amb els infants. Invertim en futur!</p>", 
            "id": 9188, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Queremos un instituto en el barrio que de continuidad al proyecto educativo de la Escuela \"dels Encants\"</p>", 
            "id": 9286, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Volen un Instituto que continui  amb el projecte educatiu de l'Escola dels Encants</p>", 
            "id": 9342, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Nuestros hijos necesitan tener  una continuidad en su linea educativa.</p>", 
            "id": 9479, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Necessitem urgentment un institut que doni continuïtat a un projecte educatiu on el respecte per l'alumnat sigui una prioritat. </p>", 
            "id": 9568, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Molt important afavorir una educació de qualitat </p>", 
            "id": 9779, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Los adolescentes también necesitan proyectos educativos  con otra mirada más respetuosa con su desarrollo e intereses, estos centros son imprescindibles para la comunidad</p>", 
            "id": 10117, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Volem un Institut al barri per donar continuïtat al projecte de l'Escola dels Encants</p>", 
            "id": 10316, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 0, 
            "ancestry": null, 
            "body": "<p>Al barri de l'Eixample falten escoles públiques i instituts públics. Això s'ha d'acabar.</p>", 
            "id": 10457, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Es un equipament necessari i molt urgent. Si hi ha necessitat de mes arguments només cal llegir la resta de comentaris.</p>", 
            "id": 10482, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Hi ha necessitat de seguir  la línea del projecte educatiu de l'Escola dels Encants  amb un institut al barri. </p>", 
            "id": 10674, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": null, 
            "ancestry": "8904", 
            "body": "<p>Las estadísticas lo demuestran, las familias lo solicitan,  la comunidad educativa lo reclama. Queremos un Instituto,  necesitamos un instituto!</p>", 
            "id": 12060, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Ensenyament públic si</p>", 
            "id": 197, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 3
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p> A la dreta de l'eixample i Sagrada Família cada vegada hi falten places de secundària doncs en el darrers anys s'hi han fet tres CEIPS nous: Fort Pienc, Fructuós Gelabert i Encants i en canvi no s'ha fet cap centre públic de secundària nou que aculli als alumnes que surten d'aquestes escoles, malgrat tenir el projecte de l'Angeleta Ferrer aprovat i el solar reervat. Es tracta d'una necessitat urgent i per això l'IES Angeleta Ferrer podria començar  la seva activitat en mòduls al solar on fins ara hi havien els mòduls de l'escola Encants.</p>", 
            "id": 1354, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 14
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>I que d'alguna manera aquest nou institut continui tant les idees com les pràctiques d'ensenyament que es duen a terme a les escoles del barri: profes compromessos, famílies participatives, ensenyament on la base sigui l'autonomia de l'alumne. </p>", 
            "id": 1452, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 8
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Volem un institut amb la línea del projecte educatiu del Fructuós Gelabert.</p>", 
            "id": 1930, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 9
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Necessitem un institut al barri de manera urgent amb la línea del projecte educatiu de l'Escola dels Encants, així també com Fructuós Gelabert i Fort Pienc que continui les idees i les pràctiques educatives d'escola activa on l'ensenyament tingui com a base l'autonomia de l'alumne.  El local destinat al futur institut Angeleta Ferrer amb el seu solar reservat des de fa molts anys és el lloc idoni i epicèntric per aquests tres centres.</p>", 
            "id": 2949, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 15
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Aquest institut que reclamem, és per la continuïtat educativa d'alumnes que ja estan cursant la primària en escoles que funcionen amb èxit, demostrant que el projecte educatiu és bo. Actualment els alumnes han d'anar forçosament a IES amb altres línies pedagògiques. Necessitem el nou institut ja. Si hi ha voluntat política, podria començar a funcionar el curs vinent, 2017-18, encara que els primers anys fos en barracons. </p>", 
            "id": 4819, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 15
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Volem l'Institut Angeleta Ferrer. Un cop ja es perdre la oportunitat de fer-lo i va costar molts diners...feu-ho bé ara!! Feu l'Institut Angeleta Ferrer!...Si que es pot!Si que es pot...:)</p>", 
            "id": 5689, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 4
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Ja hem esperat prou !!!\n<br />La creació del centre data de l'any 1994 i l'any 2010 la Generalitat de Catalunya destinà 125 milions a la reforma i construcció de noves escoles i instituts (a través de GISA), entre els quals Institut d'Educació Secundària Angeleta Ferrer del carrer Marina està inclòs amb un pressupost de 6.306.324 €. L'Institut tindrà 3 línies d'ESO i 2 de batxillerat, que faran un total de 690 alumnes.\n<br />Vegeu la notícia <a href=\"http://premsa.gencat.cat/pres_fsvp/AppJava/ensenyament/notapremsavw/24523/ca/govern-destina-125-milions-deuros-construir-substituir-26-centres-escolars.do\">http://premsa.gencat.cat/pres_fsvp/AppJava/ensenyament/notapremsavw/24523/ca/govern-destina-125-milions-deuros-construir-substituir-26-centres-escolars.do</a>. </p>\n\n<p><a href=\"https://www.youtube.com/watch?v=mB5d1V5vgSU\">https://www.youtube.com/watch?v=mB5d1V5vgSU</a></p>\n\n<p>Podeu veure el cartell al solar ( no el treuen però l'institut no es construeix )</p>", 
            "id": 6500, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 12
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Falten instituts per donar sortida a les escoles del barri!!</p>", 
            "id": 6726, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 5
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Calen centres nous amb projectes educatius que posin l'alumnat com a protagonistes de l'aprenentatge. Calen metodologies actives i engrescadores. Calen instituts on la participació de l'alumnat, de les famílies i de l'entorn del barri sigui elevada i enriquidora. Escoles de primària com \"Els Encants\" i \"Fructuós Gelabert\" necessiten instituts on la línia pedagògica sigui semblant. L'alumnat d'aquestes escoles no encaixarà bé en centres tradicionals. </p>", 
            "id": 7312, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 9
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Perquè ja toca, no? El solar mort de fàstic des de fa anys quan el barri necessita amb urgència un insti de qualitat!</p>", 
            "id": 7313, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 10
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Necesitamos más institutos en la línea educativa de escuelas como la Escola dels Encants</p>", 
            "id": 7370, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 7
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Volem un institut que segueixi la linea educativa de l' Escola dels Encants.  . Es molt  necessari.</p>", 
            "id": 7413, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 6
        }, 
        {
            "alignment": 0, 
            "ancestry": null, 
            "body": "<p> En la Eixample dreta Hay falta de plaza en secundaria. Queremos un nievo Instituto que sigua la linea pedagogica de la Escola dels Encantd</p>", 
            "id": 7501, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 6
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Volem  un Institut al barri per donar continuïtat al projecte de l'Escola dels Encants</p>", 
            "id": 7514, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 8
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Estas escuelas deben seguir aflorando y les debemos dejar espacio para que estos proyectos ganen más fuerza, pues son la base de una mejor y mayor autonomía para los niños y niñas de ahora y hombres y mujeres del futuro\n</p>", 
            "id": 7525, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 6
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Barcelona ha apoyado un cambio muy favorable en la educación primaria pero no sería coherente ni significativo si quedara solo en esa etapa, para que de sus frutos, el cambio tiene que llegar también  a los institutos, colegios como el Quatre Cantons del Poblenou lo avalan, necesitamos que haya más institutos en la línea educativa de escuelas como la Escola dels Encants, es urgente!</p>", 
            "id": 7533, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 9
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Falten instituts públics al barri, i sobretot falta algun que pugui donar continuïtat al projecte educatiu que segueix l'Escola dels Encants.</p>", 
            "id": 7600, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 5
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Es muy necesario que los alumnos del colegio els encants puedan continuar con el mismo sistema de estudios en el instituto.</p>", 
            "id": 7612, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 5
        }, 
        {
            "alignment": 0, 
            "ancestry": null, 
            "body": "<p>Volem un Institut al barri per donar continuïtat al projecte de l'Escola dels Encants!</p>", 
            "id": 7629, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 2
        }
    ], 
    "info": {
        "summary": "Construir els dos instituts als solars ja disponibles.", 
        "title": "Instituts Viladomat i Angeleta Ferrer", 
        "total_comments": 55, 
        "total_negative_comments": 0, 
        "total_neutral_comments": 3, 
        "total_positive_comments": 51, 
        "total_votes": 446,
        "total_votes_pos": 446,
        "total_votes_neg": 892
    }
}