{
    "comments": [
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Des de la Comunitat Educativa de Congrés Indians trobem de vital importància la creació d'aquest nou institut per garantir les places públiques al barri i la continuïtat del projecte educatiu innovador i de qualitat de l'escola Congrés Indians.</p>", 
            "id": 4934, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 27
        }, 
        {
            "alignment": 0, 
            "ancestry": null, 
            "body": "<p>No podem deixar que els infants de La Sagrera es quedin sense institut, que estiguin obligats a anar a la concertada o que acabin massificant altres instituts amb bolets. És necessari crear un nou institut, amb un projecte pedagògic innovador que situi Barcelona al capdavant de l'educació de qualitat</p>", 
            "id": 4949, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 11
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Una proposta vital pel futur dels nostres infants. Un equipament necesari pel barri per donar una resposta educativa pública i de qualitat, sense pedaços ( bolets) ni derivacions a instituts concerts que no donen cap solució al problema. La introducció de projectes innovadors i motivadors, que situin l'alumne en el centre de l'aprenentatge, crec que és un pas endavant cap una educació de qualitat. L'èxit d'aquests projectes ja ha estat verificat i s'ha demostrat que és un benefici per tota la comunitat educativa. Som-hi!!</p>", 
            "id": 5018, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 15
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Hem sofert els darrers anys manca de places a les escoles públiques del barri LA Sagrera amb augments de ràtios, bolets... ara ens cal un institut al barri per donar continuitat a les escoles i descarregar als instituts dels voltants, que ja estan sobrecarregats.</p>", 
            "id": 5139, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 3
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Necessari i amb un projecte educatiu innovador que ens posicioni al capdavant de l'educació </p>", 
            "id": 5383, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 4
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Els Instituts de Barcelona, massificats i amb un ventall d'edats tan gran que es converteixen en una jungla, considero que no son el millor pels nostres fills i filles. En ple segle XXI, la societat actual requereix de noves propostes educatives i d'un nou sistema d'educació secundaria que realment permeti als infants créixer acadèmicament i sobretot com a persones. </p>\n\n<p>La Sagrera fa anys que reclama equipaments i els últims anys, amb el trasllat a la Sagrera de l'Escola Congrés Indians, la necessitat de noves places i per tant d'un nou institut es una realitat. </p>\n\n<p>L'Escola Congrés Indians te un projecte educatiu innovador i engrescador i la prova d'això es l'elevada demanda de places que hi ha cada curs per poder-hi accedir. Per aquest motiu, a part de necessitar un nou Institut a La Sagrera, necessitem que aquest institut segueixi la línea i la filosofia de l'Escola Congrés Indians per tal de donar continuïtat als nostres fills i filles i innovar a la Barcelona del segle XXI</p>", 
            "id": 5574, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 6
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Es necesario crear institutos en el barrio, y teniendo el proyecto de la Escuela Congrés Indians, innovador y de referencia para escuelas públicas y de calidad, se hace necesario construir un instituto que pueda seguir la línea comenzada por la escuela.</p>", 
            "id": 5611, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 6
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Necessitem la creació d'un nou institut públic que garanteixi la continuïtat del projecte educatiu de l'Escola Congrés-Indians. És vital i necessària pel futur dels nostres infants.</p>", 
            "id": 5614, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 3
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Volem que els nostres fills puguin anar a un institut public al barri, un institut que doni continuitat al projecre de Congres Indians, educacio viva i activa.\n</p>", 
            "id": 5677, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 3
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Si volem ser capdavanters a Barcelona ens cal noves propostes d'educació. \n<br />Congres Indians és una molt bona proposta que té un ample ressó ciutadà i que s'ha de donar continuïtat amb un Institut a la Sagrera.</p>", 
            "id": 5686, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 4
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Penso que cal que es faci aquest institut per poder oferir una formació innovadora al nostres fills i filles!</p>", 
            "id": 5701, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Cal un institut que doni continuïtat al projecte de l'escola Congrés-Indians. Un institut de nova creació que tingui una visió innovadora, com està succeint en altres instituts de nova creació, a Barcelona i afores i que donen resposta a les necessitats de l'entorn \n</p>", 
            "id": 5707, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 5
        }, 
        {
            "alignment": 0, 
            "ancestry": null, 
            "body": "<p>Com a professional entenc la vostra ncessitat, no hi ha res al barri que s'assembli al que feu, però no entenc el vostre patiment. Tindreu l'Institut a mida com heu aconseguit l'edifici que era de l'antiga Escola Rosa dels Vents, escola estigmatitzada, oblidada i abandonada per la'Administració. Us han ubicat en una escola totalment reformada on abans hi havia un edifici vell i poc atractiu. No patiu aconseguireu el vostre institut a mida mentre altres escoles i instiuts, segurament sense un projecte tan innovador, lluitem per integrar a les famílies amb més problemes socials i econòmics. No passa res estem acostumats. Us desitjo molta sort per al vostre projecte innovador</p>", 
            "id": 5810, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Per un nou institut Públic al barri de La.Sagrera que pugui continuar amb el projecte iniciat a l'escola Congres Indians i puguin tindre un enseñament continuat sense un forat, continuant amb la Secundària.  </p>", 
            "id": 5846, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 3
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Necessitem la creació d'un nou institut per garantir la continuïtat del projecte de l'escola Congrés-Indians. Pel futur dels nostres fills! </p>", 
            "id": 5885, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Ens agradaria un institut que continui el projecte  educatiu  de l'escola Congres Indians. Dono suport! </p>", 
            "id": 5893, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Dono suport a un projecte que continui el projecte educatiu de l' escola Congrés Indians. Necesitem projectes  de  qualitat!</p>", 
            "id": 5897, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Valoro també important la construcció d'un institut a la Sagrera, barri de famílies, per a tots els joves del barri, amb un projecte educatiu més innovador. No tan sols pels nens que surten del Congrés Indians</p>", 
            "id": 6271, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Aquest projecte porta llum i noves maneres de fer i entendre a l'individu i el pas cap al món adult, no podem perdre aquest regal i aquesta oportunitat!</p>", 
            "id": 7159, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>És necessari un institut que continui amb el projecte de l'Escola Congres Indians.</p>", 
            "id": 7164, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": null, 
            "ancestry": "4934", 
            "body": "<p>Volem un institut que continui amb el projecte que tenim a la escola congres indians. Cada any hi ha mes gent interesada en aquest projecte i es d, esperar que se, n hagin obrir de noves. Pero l, institut es urgent per als nostres infants de l, escola,. </p>", 
            "id": 5535, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 8
        }, 
        {
            "alignment": null, 
            "ancestry": "5139", 
            "body": "<p>Es urgent  un institut! </p>", 
            "id": 5366, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 2
        }, 
        {
            "alignment": null, 
            "ancestry": "5383", 
            "body": "<p>Penso que és de vital importància la construcció d' un nou institut que pugui donar resposta a les necessitats del barri. A més, aquest nou centre educatiu hauria de donar continuïtat al projecte pedagògic de l' Escola Congrés-Indians, un projecte respectuós, innovador i d' una gran professionalitat, que cada vegada desperta més interès entre les famílies i la comunitat educativa.  Crec que és un projecte molt bo, centrat en els infants i les seves necessitats, i no pot quedar tallat, sinó que ha de tenir una continuïtat a secundària... Una nova mirada cap als centres de secundària i les necessitats dels alumnes d'aquesta etapa és urgent.</p>", 
            "id": 6703, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Els infants de la Sagrera es mereixen un institut al seu propi barri; i les noves escoles, amb una mirada diferent vers el seu l'alumnat, es mereixen una continuïtat en la seva pedagogia. </p>", 
            "id": 8216, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Els nostres infants necessiten un institut al barri per poder acollir totes aquestes places publiques i el que es més importan seguir amb la línea pedagógica de l'escola congres els indians</p>", 
            "id": 8639, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>El barrio necesita un nuevo instituto que pueda acoger la demanda creciente tanto de escolaridad pública, como de calidad educativa innovadora. \n</p>", 
            "id": 8645, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Para continuar con el proyecto y por una educación viva , respetuosa, es imprescindible que los niños tengan todo su ciclo escolar completo dentro de esta modalidad...Si rotundo a esta petición</p>", 
            "id": 8711, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>L'Escola Congrés Indians es ja un referent entre les escoles de Barcelona!\n<br />Donem l'hi l'oportunitat de seguir més enllà de primaria.\n</p>", 
            "id": 9863, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 0, 
            "ancestry": null, 
            "body": "<p>Volem un institut que continui amb el projecte que tenim a la escola congres indians.</p>", 
            "id": 12129, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Volem un institut que continui amb el projecte que tenim a la escola congres indians.</p>", 
            "id": 12131, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Completament d'acord. Necessitem escoles per els nostres fills</p>", 
            "id": 12775, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 0, 
            "ancestry": null, 
            "body": "<p><a href=\"https://decidim.barcelona/proposals/planificar-nous-instituts-publics-a-sant-andreu-i-la-sagrera\">https://decidim.barcelona/proposals/planificar-nous-instituts-publics-a-sant-andreu-i-la-sagrera</a></p>", 
            "id": 15552, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>perquè és una oportunitat de crear, de crèixer, de que els nostres fills i filles adolescents gaudeixin d'un ambient tranquil, no massificat i respectuós amb el seu procés d'aprenentatge i les seves emocions. On ells i elles siguin els i les protagonistes de la seva vida, amb aprenentatges significatius, relacions sanes i capacitat de gestionar les seves emocions, els seus neguits i els seus somnis.\n<br />Més necessari que mai, un nou institut a Sagrera amb aquesta mirada respectuosa, que serà un guany qualitatiu per el barri i per tota la gent que hi vivim allà.</p>", 
            "id": 7166, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Volem un institut public digne per nostres infants que puguin continuar la mateixa línea pedagógica que estem fem fins ara a la Escola Congres Indians.Per que aquest infants es el futur de demà que el volem amb valors i respecte.</p>", 
            "id": 7176, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Per un nou institut Públic al barri de La Sagrera que pugui continuar amb el projecte iniciat a l'escola Congres Indians. Hi ha manca d'indtitus al barri i no hi ha cap Institut amb aquestas característiques a prop. \n<br />Seria una molt bona forma de donar continuitat a aquest projecte i poder continuar l'educació dels nostres fills amb la mateixa mirada.\n<br />Per un futur millor per tots. \n<br />Gràcies!\n</p>", 
            "id": 7202, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Es absolutamente necesario.</p>", 
            "id": 7213, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Volem un institut de qualitat!!!</p>", 
            "id": 7272, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Volem donar  suport a la construccio d'un institut al barri de La Sagrera que doni continuïtat al  projecte educatiu de l' escola Congrés Indians</p>", 
            "id": 7275, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>La escuela Congres-Indians esta creciendo muy rapido, hay que dar continuidad a esta manera de educación responsable y construir un instituto que pueda seguir con la misma filosofia.\n<br />Instituto, YA!</p>", 
            "id": 7318, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Totalment necessari un institut al barri, insi es amb els valors de l'escola Congrés Indians doncs molt millor </p>", 
            "id": 7434, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Crec necessari un institut public que doni continutat al projecte Congrés Indians</p>", 
            "id": 7442, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>una nova proposta educativa a la ciutat</p>", 
            "id": 7553, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Imprescindible un nou institut públic al barri en què l'acompanyament als nois i noies neixi d'una mirada profundament respectuosa vers les seves necessitats autèntiques i els seus processos de vida. En una etapa tan delicada de la seva vida, pensem que els nostres fills han de seguir creixent en un entorn (tan familiar com escolar) que potenciï al màxim la seva autonomia, que validi i acompanyi totes les seves emocions i que els faciliti les eines per a poder desenvolupar els seus interessos. Perquè, en una societat com la nostra, volem persones actives, responsables i, sobre tot, que gaudeixin d'allò que fan.</p>", 
            "id": 7610, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Volem seguiment educació viva en l' institud</p>", 
            "id": 7634, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Desde que l'escola Congres-Indians va arribar a la Sagrera, ha provocat que cada any moltíssimes famílies d' altres barris es canviïn de domicili per a que els seus fills puguin rebre una educació respectuosa, lliure i activa, i per aquesta rao i per la necesitat d' un nou institut al barri demanem que aquest segueixi la moderna línea educativa del Congres-Indians</p>", 
            "id": 7635, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Realment és molt necessari planificar desde ja, la construcció d'un nou institut al barri.</p>", 
            "id": 7649, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Es importantísimo que nuestros hijos puedan continuar su educación en consonancia y en continuidad con su escuela actual \"Congrés Indians\"</p>", 
            "id": 7690, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>És important per continuar la labor que actualment es fa des de la Escola Pública Congrés Indians</p>", 
            "id": 7819, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Es  importànt la creació d'aquest nou institut per garantir les places públiques al barri i la continuïtat del projecte educatiu innovador i de qualitat.</p>", 
            "id": 8033, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Crec qur aquesta idea no hauria de ser un fet posible sinó un fet real. \n<br />Crear un institut que continuï amb un projecte educatiu tant caracteristic com aquest és fonamental. L'educació és un dret; donem a les famílies l'opció de triar  l'institut per metodologies amb les que aprendran els seus fills!</p>", 
            "id": 8121, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Necesitamos un instituto para dar continuidad al proyecto de Congrés Indians por el futuro de nuestros hijos !!</p>", 
            "id": 8164, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Completament a favor de la proposta, és imprescindible començar el més aviat possible i comptar amb una bona planificació. Gràcies</p>", 
            "id": 8189, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }
    ], 
    "info": {
        "summary": "Els infants han omplert les escoles públiques del Districte  aquests darrers anys, provocant noves escoles en barracons i la proliferació de bolets.  Quan arribin a la secundària la manca de places és més que previsible.  Per aquest motiu proposem la construcció urgent d'un nou Institut Públic al barri de la Sagrera. Ens queda poc temps.", 
        "title": "Construcció d'un nou Institut Públic al barri de la Sagrera (Urgent)", 
        "total_comments": 52, 
        "total_negative_comments": 0, 
        "total_neutral_comments": 4, 
        "total_positive_comments": 45, 
        "total_votes": 436
    }
}