{
    "comments": [
        {
            "alignment": -1, 
            "ancestry": null, 
            "body": "<p>Una vergonya escoltar aquesta proposta. Sense comentaris.</p>", 
            "id": 2539, 
            "modified_alignment": -1, 
            "total_dislikes": 1, 
            "total_likes": 1, 
            "total_votes": 1
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Tota la raó del món. </p>", 
            "id": 2550, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>No només la femta grossa...cal tenir en compte la gran pudor i fàstic que fa la ciutat pel fet que els gossos pixin al carrer i als espais públics i privats. Això cal canviar-ho!</p>", 
            "id": 3252, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 2
        }, 
        {
            "alignment": 0, 
            "ancestry": null, 
            "body": "<p>Hi ha amos que no saben tenir gos i aquests són els qui embruten deixant caques per totes bandes, sobretot entre els matolls on els nens juguen a fet i amagar i després venen amb les sabates entifades, els pixums ja sabem tots com va. Altres que deixen que els gossos espantin nens, jo he vist casos al Parc de la Maternitat i a l'Espanya Industrial, l'últim cas en un carrer peatonal un gos corrents i bordant tot empaitant a nena petita i en aquell moment passava un noi en bici que de poc va a terra per no atropellar a la nena, el pare de la nena ho devia veure tot a càmera lenta pobre... Qui tingui gos que el dugui com cal o tinguin gat o peixera que són més de casa.</p>", 
            "id": 3481, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": 0, 
            "ancestry": null, 
            "body": "<p>És una pena que estiguem tots tant crispats pel tema, i no es que ens vingui de nou. És quelcom que ja fa massa temps que és un problema. ¿Quan farà alguna cosa al respecte el nostre Ajuntament? Pel bé de tots: gossos, cuidadors, i resta de ciutadans.</p>", 
            "id": 4821, 
            "modified_alignment": 0, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Plenament a favor de la proposta d'en Marc, coherent amb el que ha de ser una ciutat amiga (també) del animals. Però és que avui hi ha una gran quantitat de gent que confon els gossos amb objectes de consum en qui canalitzar els seus afectes, tot i que els tractin sovint amb ben poca cura. Sorprèn la quantitat de persones que passegen diversos gossos a la vegada i s'ensenyoreixen de l'espai públic en una proporció desorbitada. També és molt clar que de cap manera els poden portar deslligats llevat que es tracti d'un espai específic per als seus jocs. </p>", 
            "id": 4860, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 2
        }, 
        {
            "alignment": 0, 
            "ancestry": null, 
            "body": "<p>Es podria obligar a portar bossa per recollir femtes i ampolla amb polveritzador pels orins, d'aquesta forma es barrejaria i no faria pudor etc.. Un gos no és un gat. Necessiten espais oberts tancats grans (no pipi-cans) per relacionar-se, esbargir-se.. Entenc que hi ha persones que no els agraden els animals i que potser  s'omplen la boca de fets solidaris, quan son incapaços d'ajudar o fer-se voluntari per gent necessitada. Els gossos són una gran ajuda per les persones, per relacionar-se, per companyia (a falta d'adults).. i no diguem ja els que estan ensinistrat com ajuda per altres (pigall, policia, visitadors hospitalaris, etc)</p>", 
            "id": 5025, 
            "modified_alignment": 0, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": -1, 
            "ancestry": null, 
            "body": "<p>Estic d'acord en multar els amos que no recullen les fems. Però això de orinar a casa i prohibir (o gestionar) l'activitat dels gossos als parcs i carrers.... els gossos han de sortir de casa, passejar, jugar fora. Crec que haurien d'haver més espais adaptats per gossos a Barcelona, però la proposta que fas em sembla fora de lloc.</p>", 
            "id": 6073, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Si us plau busqueu més propostes com la vostre, jo mateix he fet unes, simplement amb la paraula gossos o en castellà perros, o 'excrements' i trobareu més propostes a les que també podeu suport per tal d'acabar amb les #VoreresWC. \n<br />També podeu informar d'incivisme amb gossos al 900.226.226 (Telèfon gratuït de civisme), i ha l'APP per ANDROID i i-Phone 'Bustia ciutadana' on a 'Neteja de carrers o places' amb el concepte 'Bruticia' es pot denunciar i adjuntar la foto per que no puguin dir després que no ho han trobat...</p>", 
            "id": 8211, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Si us plau busqueu més propostes com la vostre, jo mateix he fet unes, simplement amb la paraula gossos o en castellà perros, o 'excrements' i trobareu més propostes a les que també podeu suport per tal d'acabar amb les #VoreresWC. \n<br />També podeu informar d'incivisme amb gossos al 900.226.226 (Telèfon gratuït de civisme), i ha l'APP per ANDROID i i-Phone 'Bustia ciutadana' on a 'Neteja de carrers o places' amb el concepte 'Bruticia' es pot denunciar i adjuntar la foto per que no puguin dir després que no ho han trobat...</p>", 
            "id": 8249, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": null, 
            "ancestry": "2539", 
            "body": "<p>Per què ? Estaria bé que s'expliqués vostè.</p>", 
            "id": 4862, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": null, 
            "ancestry": "3252", 
            "body": "<p>;)</p>", 
            "id": 3262, 
            "modified_alignment": 0, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": null, 
            "ancestry": "3481", 
            "body": "<p>Exactament aquest era el sentit de la proposta ;)\n</p>", 
            "id": 4139, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": null, 
            "ancestry": "4821", 
            "body": "<p>Particularment, no hi veig tanta crispació, davant el que suposa en realitat per la marxa tranquil.la del \"carrer\", sovint pesadeta. Quant a l'Ajuntament, sempre pernso que a la base de tot hi ha les nostres accions individuals. Allò que fan per Europa, un xic més amunt, vaja. No va de policia, va de ciutadans actius a intervenir  davant les accions incíviques.</p>", 
            "id": 4960, 
            "modified_alignment": 0, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": null, 
            "ancestry": "4860", 
            "body": "<p>Exactament aquest és el sentit de la meva proposta ;)</p>", 
            "id": 4955, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>D'acord però potser trobariem més suport sense el tema de la sonda. Que tal si se'ls ensenya a pixar a casa? Tinc amics que m'asseguren que això és possible ensenyar-ho, però clar... sempre és millor pixar al carrer i que no faci pudor el sorral, com que els gossos si que poden pixar sense ser multats... </p>", 
            "id": 190, 
            "modified_alignment": 1, 
            "total_dislikes": 2, 
            "total_likes": 2, 
            "total_votes": 3
        }, 
        {
            "alignment": -1, 
            "ancestry": null, 
            "body": "<p>Veig un rebuig molt gran en vers els gossos. No entenc el tema de la sonda (és ofensiu per altra banda). Les destrosses més grans (de tot tipus) en la nostra ciutat són fetes per humans, tingueu-ho en compte.</p>", 
            "id": 200, 
            "modified_alignment": -1, 
            "total_dislikes": 1, 
            "total_likes": 1, 
            "total_votes": 6
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Tot i ser amant dels gossos, sóc dels que crec que no haurien de limitar el dret a l'espai verd de persones i infants a la CIUTAT!</p>", 
            "id": 205, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 3
        }, 
        {
            "alignment": 0, 
            "ancestry": null, 
            "body": "<p>considero que l´espai públic on els nens juguen, mouen la sorra o fins hi tot se la poden dur a la boca, hauria de ser inaccesible als gossos per raons obvies. Tinc gos i crec que puc trobar espais verds per a ell a la ciutat. Potser s´haurien de proposar m´s espais per gossos en tot cas, o eforçar-nos més per dur la nostra mascota a alguna zona verda. </p>", 
            "id": 230, 
            "modified_alignment": 0, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 2
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Barcelona és una caca de gos tremenda! No hi ha carrer on no hi hagi una. Conscienciar en aquest país és una utopia, per això estic d'acord en multar. A més de tot lo que es recaptaria gracies a això i que en sí mateix es podría destinar a la neteja de la ciutat. A més trobo que també s'hauria de multar amb més duressa a la gent que té gossos que mpolesten a les vivendes amb els seus plors o lladrucs, hi ha una falta de respecte impressionant, deixen els gossos lladrant i plorant tot el dia i per molt que els hi diguis res no fan cas. I la llei està bastant coixa al respecte. Cal una normativa més dura. Cal educar als gossos i als propietaris.</p>", 
            "id": 248, 
            "modified_alignment": 1, 
            "total_dislikes": 3, 
            "total_likes": 3, 
            "total_votes": 7
        }, 
        {
            "alignment": -1, 
            "ancestry": null, 
            "body": "<p>A mi em molesten el soroll dels nens i em tinc que aguantar. El qe ha dit lo de la sonda demostra quin tipus de persona es...Sino t'agrdan els gossos canvia de vorera. Estic a favor de que es recullin les ferms i lo de fer pipi en un sorral jajja deixam que rigui... jajajajaja</p>", 
            "id": 252, 
            "modified_alignment": -1, 
            "total_dislikes": 2, 
            "total_likes": 2, 
            "total_votes": 11
        }, 
        {
            "alignment": -1, 
            "ancestry": null, 
            "body": "<p>Pel que llegeixo hi ha una animadversió cap als fosos. \n<br />És veritat que els fosos perillosos han d'estar controlats, els fems s'han de recollir. Però hem d'aprendre a conviure entre tots, també amb els fosos. \n<br />Ah, i els gossos no aprendríem a orinar a un sorral. Això ho fan els gats</p>", 
            "id": 273, 
            "modified_alignment": -1, 
            "total_dislikes": 1, 
            "total_likes": 1, 
            "total_votes": 4
        }, 
        {
            "alignment": -1, 
            "ancestry": null, 
            "body": "<p>Crec que la orientació de la porposta hauria de ser més constructiva.  Tothom està d'acord que cal recollir les femtes, però no oblidem que és tan incivic no fer-ho com llençar una llauna, un cigarro o paper al terra. I d'això n'hi ha molt més i no ho fan els gossos! Falten espais a Barcelona per a l'esbarjo dels gossos, és un fet! Concretament, en la última legislatura es varen eliminar molts espais que avui en dia no s'han remplaçat. En canvi, l'oferta de parcs és considerable. Tot seria millor si hi haguessin més espai delimitats per a gossos, on poguèssim estar tranquils.  Com a veins en tenim dret. D'altra banda, m'agradaria recordar que son molts els nens que pixen al carrer i de fet adults i jo entenc que és per necessitat i per falta de lavabos públics, però tinc curiositat per saber si et molesta tant com la del gossos. En fi, espero que la proposta no prosperi per que ja va marcada per un odi del que no pot sortir res de bo! Salut!</p>", 
            "id": 297, 
            "modified_alignment": -1, 
            "total_dislikes": 2, 
            "total_likes": 2, 
            "total_votes": 18
        }, 
        {
            "alignment": -1, 
            "ancestry": null, 
            "body": "<p>Solo estoy deacuerdo con q pongan multas al q no recoja excrementos d su perro. El resto me parece de risa... Pretendes q un perrp grande orine en un arenal de gatos?? No tiene sentido...</p>", 
            "id": 322, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 8
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Estic d'acord, he fet una proposta per separar els espacis d'oci dels nens , parcs etc, dels espais per a gossos. PERÒ s'han de fer espais amples per aquest animals o no pipicans de 30 metres quadrats on els animals no poden ni moure's</p>", 
            "id": 382, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 2
        }, 
        {
            "alignment": -1, 
            "ancestry": null, 
            "body": "<p>Crec que hi ha més incivisme (orinar via publica) entre les persones que entre els propietaris de gossos. Sí que cal més vigilància en compliment de recollida excrements. També cal més espais grans pel gaudi de passejar els gossos en llibertat com es fa a Europa. Educar tothom en la tolerància, sabent que els animals donen més del que reben.</p>", 
            "id": 392, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": 0, 
            "ancestry": null, 
            "body": "<p>Per favor, Intentem utilitzar aquest espai de forma constructiva. Es tracta de participar sempre i quan el fet de  \"voler que millorin les coses\" sigui més fort que la simple idea de \"estar en posessió de la raó\" Poder arribar a un punt que a tots ens agradi no és tasca fàcil, però intentar-ho és potser la millor demostració de democràcia.</p>", 
            "id": 415, 
            "modified_alignment": 0, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Cada vegada hi ha més gent amb dos o tres gossos, no és massa? A vegades veig incívics fent pipi al carrer però de gossos trobo constantment... tenim les facanes podrides. S'hauria de fer alguna cosa.</p>", 
            "id": 418, 
            "modified_alignment": 1, 
            "total_dislikes": 1, 
            "total_likes": 1, 
            "total_votes": 3
        }, 
        {
            "alignment": -1, 
            "ancestry": null, 
            "body": "<p>Antes de prohibir, multar y perseguir a perros y dueños debería de dotarse la ciudad de espacios dignos para los animales. Y no hablo de los arenales de 2x2m que hay en algunos barrios. Me parede indecente.</p>", 
            "id": 513, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 6
        }, 
        {
            "alignment": -1, 
            "ancestry": null, 
            "body": "<p>Ai, pobret, que li molesta que els gossos facin pipí al carrer! </p>", 
            "id": 542, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 2
        }, 
        {
            "alignment": 0, 
            "ancestry": null, 
            "body": "<p>Estamos hablando de animales toy de acuerdo que multen si no recoges la mierda pero ya lo de mear, la verdad pagamos impuestos por nuestras mascotas y no tenemos ni lo minimo para que disfruten ellos tb lo necesitan, luego se hacen campañas para no abandonarlos de risa.</p>", 
            "id": 666, 
            "modified_alignment": -1, 
            "total_dislikes": 1, 
            "total_likes": 1, 
            "total_votes": 1
        }, 
        {
            "alignment": -1, 
            "ancestry": null, 
            "body": "<p>Si un dia us hi podeu escapar, aneu a fer un vol per Sofia (Bulgària). Hi ha molts gossos que viuen al carrer, l'ajuntament controla que estiguin esterilitzats, vacunats i desparasitats. Conviuen amb els humans, alguns dels quals els hi porten diàriament menjar, els cotxes es paren quan un travessa un carrer i curiosament, mai ho he entès, pràcticament no es veu cap cagarada enlloc.</p>", 
            "id": 925, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": -1, 
            "ancestry": null, 
            "body": "<p>Els gossos de ciutat, que viuen pràcticament com un membre més de la família, no suposen més limitació de l'espai públic a la resta del que ho poden representar nens, adolescents,  patins, runners, grups o celebracions d'aniversari. L'única limitació està en la ment d'algunes persones amb les seves pors, fòbies, prejuïcis a més de poca empatia i respecte cap a altres sers vius.</p>", 
            "id": 1094, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": -1, 
            "ancestry": null, 
            "body": "<p>Multar als propietaris que no recullen les deposicions dels seus gossos?? Clar que sí!!! Però els gossos son animals, viuen a Barcelona també i necessiten sortir al carrer. Hi ha d'altres coses que 'molesten' més.</p>", 
            "id": 1873, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 2
        }, 
        {
            "alignment": -1, 
            "ancestry": null, 
            "body": "<p>¿Y las personas incívicas que veo cada semana orinando en la calle? Vergüenza ajena me da esta propuesta. Sólo estoy de acuerdo en que los dueños de perros debemos recoger las cacas.</p>", 
            "id": 2123, 
            "modified_alignment": -1, 
            "total_dislikes": 2, 
            "total_likes": 2, 
            "total_votes": 3
        }, 
        {
            "alignment": null, 
            "ancestry": "190", 
            "body": "<p>Tens raó. Gràcies per l'acotació. Ja he fet els canvis...</p>", 
            "id": 203, 
            "modified_alignment": 0, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": null, 
            "ancestry": "190", 
            "body": "<p>He llegit el tema de la sonda un parell de cops però no se a què us esteu referint amb la sonda.... M´ho podeu explicar? gràcies</p>", 
            "id": 231, 
            "modified_alignment": 0, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": null, 
            "ancestry": "190/231", 
            "body": "<p>Al redactat original feia referència a que els gossos que viuen a ciutat recullin l'orina en una sonda. La Susanna m'ha fet veure que potser és excessiu si realment s'educa (a amos i gossos) a que utilitzin un sorral propi a casa seva. O tindran més llibertats els gossos que les persones?!</p>", 
            "id": 255, 
            "modified_alignment": 0, 
            "total_dislikes": 2, 
            "total_likes": 2, 
            "total_votes": 3
        }, 
        {
            "alignment": null, 
            "ancestry": "190/231/255", 
            "body": "<p>Als iaios que tenen problemes de pròstata i orinen al carrer, també posaries una sonda?</p>", 
            "id": 398, 
            "modified_alignment": -1, 
            "total_dislikes": 2, 
            "total_likes": 2, 
            "total_votes": 4
        }, 
        {
            "alignment": null, 
            "ancestry": "190/231/255/398", 
            "body": "<p>No siguem maniqueus... els pobres iaios o rodamons no són pas els que s'aturen a cada cantonada per marcar territori. Tot i axí, el toc d'alerta anava referit a que sovint fins i tot als espais verds de la ciutat no pots anar amb criatures pq no saps quan t'assaltarà un gos o a quin espai de gespa pot aparèixer un cagarro de gos o un pixat. I quan veus segons quian concentració de gossos, més alta que de persones...</p>", 
            "id": 2131, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": null, 
            "ancestry": "190/231/255/398", 
            "body": "<p>Ai, ai, ai,....(allò del Pisuerga i Valladolid....)</p>", 
            "id": 4863, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": null, 
            "ancestry": "190/231/255/398", 
            "body": "<p>Els posaria els urinaris i vàters que no tenim, en una ciutat plenamentooberta al carrer tots l'any. Això sí que ho ha de fer l'Ajuntament. Per ara, cap equip municipal ho ha enfocat seriosament. És un problema de comoditat inmportant. Podria ser autogestionable i a preus ben mòdics.</p>", 
            "id": 4963, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": null, 
            "ancestry": "200", 
            "body": "<p>Comparteixo en part. He modificat el tema de la sonda ;)</p>", 
            "id": 202, 
            "modified_alignment": 0, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": null, 
            "ancestry": "200", 
            "body": "<p>No vivim sols en aquest món, els gossos en formen part també. Tenen tot el dret a poder sortir i fer les seves necessitats fora (dins un reglament i recollint sempre les femtes). Multar sempre és la solució més fàcil però cal educar i conscienciar. Només cal que viatgeu a molts països europeus i veureu el canvi de mentalitat que hi ha respecte a aquest tema (Holanda, per exemple). Però clar, aquí encara estem 3 passes enrera en tot.</p>", 
            "id": 206, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 3
        }, 
        {
            "alignment": null, 
            "ancestry": "252", 
            "body": "<p>Potser el meu problema és que no equiparo nens i gossos... Cert!</p>", 
            "id": 327, 
            "modified_alignment": -1, 
            "total_dislikes": 2, 
            "total_likes": 2, 
            "total_votes": 3
        }, 
        {
            "alignment": null, 
            "ancestry": "252/327", 
            "body": "<p>No es pot equiparar, però tant és necessari educar els propietaris dels gossos, que la majoria ja estan concienciats en el tema (sempre hi ha excepcions) igual que s' educa des de petits els infants -encara que quan són adolescents molts fan sovint mutacions i es comporten com salvatges)</p>", 
            "id": 397, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 2
        }, 
        {
            "alignment": null, 
            "ancestry": "252", 
            "body": "<p>A mi em molesta que et molesti el soroll dels nens. Això si que demostra quin tipus de persona ets tu. A mi em molesta que diguis que hem de canviar de vorera perquè, per desgracia, un dels meus fills va ser atacat per un gos ( al parc, sense lligar)  i ara sempre hem de caviar de vorera  o marxar del parc perquè els gossos estan sense lligar.  --- Disculpa  aquestes paraules i frases malsonants però  són les que mateixes que  has utilitzat per fer el teu comentari---</p>", 
            "id": 3414, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": null, 
            "ancestry": "252/3414", 
            "body": "<p>Exactament aqusts són els problemes!</p>", 
            "id": 3480, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": null, 
            "ancestry": "273", 
            "body": "<p>Cap animadversió pels gossos. Més aviat dubto que la ciutat sigui el millor medi on viure per ells i determinats amos que em treuen de polleguera</p>", 
            "id": 328, 
            "modified_alignment": -1, 
            "total_dislikes": 3, 
            "total_likes": 3, 
            "total_votes": 6
        }, 
        {
            "alignment": null, 
            "ancestry": "297", 
            "body": "<p>Totalment d'acord amb que tenim greus problemes d'incivisme, però reclamar espais per gossos quan ja tenim mancances d'espais per a les persones crec que és on apareix el conflicte. Som molts i els gossos no cerc que siguin especialment feliços vivint en un pis!</p>", 
            "id": 329, 
            "modified_alignment": -1, 
            "total_dislikes": 2, 
            "total_likes": 2, 
            "total_votes": 6
        }, 
        {
            "alignment": null, 
            "ancestry": "297/329", 
            "body": "<p>Si no fos pels gossos, moltes persones no tindrien contacte amb d'altres ni caminarien ni passejarien, estarien tancades. Recordem que els gossos estan considerats no tan sols com animanls de companyia sino que ajuden realment a les persones en molts aspectes (pigall, policia, etc) Falten espais infantils, falten espais de lleure-esportiu obert (com hi ha sobre Ronda de Dalt al Guinardó) i per suposat falten espais per gossos puguin còrrer i jugar en comunió amb d'altres persones amants dels animals. El problema és que qualsevol equipament hauria de poder-se tancar per evitar el vandalisme existent (provocat per persones) que provoca sobre cost de manteniment.</p>", 
            "id": 395, 
            "modified_alignment": -1, 
            "total_dislikes": 1, 
            "total_likes": 1, 
            "total_votes": 6
        }, 
        {
            "alignment": null, 
            "ancestry": "297/329/395", 
            "body": "<p>Evidentment gossos pigall, policia són un altre tema. Costa més entendre tenir gos com a excusa per relacionar-se i/o lligar...</p>", 
            "id": 399, 
            "modified_alignment": -1, 
            "total_dislikes": 5, 
            "total_likes": 5, 
            "total_votes": 6
        }, 
        {
            "alignment": null, 
            "ancestry": "297/329", 
            "body": "<p>\"Las personas primero\", \"Primer els de casa\" \"Los blancos primero\". Toda l'eterninat amb el mateixos discusos... quina mandra! </p>", 
            "id": 543, 
            "modified_alignment": -1, 
            "total_dislikes": 2, 
            "total_likes": 2, 
            "total_votes": 4
        }, 
        {
            "alignment": null, 
            "ancestry": "297/329/543", 
            "body": "<p>?!? com has arribat a aquestes conclusions?!? Definitivament...</p>", 
            "id": 560, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": null, 
            "ancestry": "297/329", 
            "body": "<p>Els espais que reclamem son per les persones, persones que tenim gos i tenim tant dret d'utilitzar la ciutat  com la resta. </p>", 
            "id": 3326, 
            "modified_alignment": -1, 
            "total_dislikes": 1, 
            "total_likes": 1, 
            "total_votes": 3
        }, 
        {
            "alignment": null, 
            "ancestry": "297/329/3326", 
            "body": "<p>Molt respectables les aficions de tothom, però cal fer compatible el gaudi dels espais verds per a TOTS els ciutadans i no només per als que tenen gos.\n<br />La major part de les zones verdes ja no es poden aprofitar lliurement a causa d'excrements de gos i corredisses al voltant d'infants. El debat és com repartim l'escàs espai verd entre ciutadans i ciutadans amb gossos (sent aquests darrers molt respectables) </p>", 
            "id": 3329, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": null, 
            "ancestry": "297/329/3326/3329", 
            "body": "<p>Doncs començant a conviure i no repartin la ciutat a troçets. Evidentment el tema de la higiene es intolerable!! Els que tenim gos ho patim doblement, patim la bruticia i patim les males cares de la gent, que amb rao, estan fartas dels excrements. I, evidenment,  els gossos no han de correr al voltant de ningú que no ho desitgi. Pero dit aixó, hi ha determinats horaris on els parcs i jardins son practicament buits per no dir buits del tot. I no parlo de les zones infantils, parlo de molts espais que podrien ser utilitzats sense prejudici de ningú.  Sabem que hi ha molta feina per fer, que s'ha d'educar als gossos, que s'han de recollir femtes i orins....I que per poder compartir espais TOTHOM a de posar de la seva part. </p>", 
            "id": 3477, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 4
        }, 
        {
            "alignment": null, 
            "ancestry": "297/329/3326/3329/3477", 
            "body": "<p>Molt d'acord. Aquesta seria la idea ;)</p>", 
            "id": 3479, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": null, 
            "ancestry": "297/329/543", 
            "body": "<p>No fotis, christianpg. Comentari plenament fora de lloc. Y tú lo sabes, que deia aquell.</p>", 
            "id": 4861, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": null, 
            "ancestry": "322", 
            "body": "<p>Perro grande en un piso?? Ya me da pena solo imaginármelo!</p>", 
            "id": 326, 
            "modified_alignment": -1, 
            "total_dislikes": 3, 
            "total_likes": 3, 
            "total_votes": 3
        }, 
        {
            "alignment": null, 
            "ancestry": "322/326", 
            "body": "<p>Nadie a dicho q un perro grande este ni en un piso ni en una casa ni se han mencionado los metros xD \n<br />A mi me da pena q alguien piense q los perros tngan q mear en un arenal hecho para gatos..</p>", 
            "id": 330, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 4
        }, 
        {
            "alignment": null, 
            "ancestry": "322/326", 
            "body": "<p>No deus tenir gos Marc, respecto molt la teva opinió, però un gos no pot pixar en un sorral. Motiu més que reconegut per l´etologia, per això hi han pipi cans a moltsissims parcs de Barcelona. EL problema més evident a resoldre és d´espai, els gossos no poden utilitzar espais com parcs per a nens, sorrers per a nens, cap dels llocs on el nen juga. Recollir la merda crec que es bàsic no? o la gent encara la deixa?</p>", 
            "id": 419, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 5
        }, 
        {
            "alignment": null, 
            "ancestry": "322/326", 
            "body": "<p>A mi no me cuesta NADA imaginarlo en una jaula minúscula, hay miles en esas condiciones, así que si, un perro grande o pequeño siempre en una casa.  </p>", 
            "id": 930, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": null, 
            "ancestry": "382", 
            "body": "<p>és una (bona) proposta...</p>", 
            "id": 3434, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": null, 
            "ancestry": "392", 
            "body": "<p>Tots els carrers estan PLENS de pixades de gos. I la culpa no és del gos.</p>", 
            "id": 496, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": null, 
            "ancestry": "542", 
            "body": "<p>:_(</p>", 
            "id": 2130, 
            "modified_alignment": 0, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": null, 
            "ancestry": "1094", 
            "body": "<p>Potser cal respectar també les pors i fòbies de les persones i no menytenir-les. Tot i així, el toc d'alerta anava referit a que sovint fins i tot als espais verds de la ciutat no pots anar amb criatures pq no saps quan t'assaltarà un gos o a quin espai de gespa pot aparèixer un cagarro de gos o un pixat. I quan veus segons quian concentració de gossos, més alta que de persones...</p>", 
            "id": 2129, 
            "modified_alignment": 0, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": null, 
            "ancestry": "2123", 
            "body": "<p>Les persones 'incíviques' que pixen al carrer molt probablement, per desgràcia, no tinguin altre remei. Per altra banda, els gossos semblen tenir carta blanca per marcar territori allà on, per pura naturalesa, creguin necessari. I aquí, sense ser culpa seva, és on apareix el conflicte amb l'ús de molts nens i nenes que segons on no pots ni deixar que s'asseguin! Per altra banda, el toc d'alerta anava referit a que sovint fins i tot als espais verds de la ciutat no pots anar amb criatures pq no saps quan t'assaltarà un gos o a quin espai de gespa pot aparèixer un cagarro de gos o un pixat. I quan veus segons quian concentració de gossos, més alta que de persones...</p>", 
            "id": 2128, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }
    ], 
    "info": {
        "summary": "Controlar i gestionar l'activitat dels gossos als parcs i carrers que poden suposar una limitació al gaudi dels ciutadans i infants. \r\nMultar els propietaris que no recullen les femtes i insistir en la necessitat que ensinistrin els gossos perquè aprenguin a orinar a casa, al seu sorral (encara que els resulti més incòmode).", 
        "title": "Acotar la invasió de gossos en espais públics", 
        "total_comments": 68, 
        "total_negative_comments": 14, 
        "total_neutral_comments": 6, 
        "total_positive_comments": 10, 
        "total_votes": 141
    }
}