{
    "comments": [
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>En los 70 se inicio la construcción de la Ronda de d'alt, empezamos movilizaciones y se paralizó, yo era joven y sin derecho a voto todavía, después en los 90 ya con la democracia y con la excusa de los JJOO se finalizó sin la participación de los vecinos, a pesar de las movilizaciones. \n<br />Si finalmente empiezan los trabajos para corregir el aislamiento entre los barrios a cada lado de la Ronda, en los zulos en que han convertido las viviendas que lindan con la Ronda podremos estar mas satisfechos y disfrutar del entorno que hemos elegido para VIVIR. \n<br />Ojalá pueda verlo antes de jubilarme, que ya me queda poco.</p>", 
            "id": 1969, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 4
        }, 
        {
            "alignment": 0, 
            "ancestry": null, 
            "body": "<p>Absolutamente de acuerdo en reducir la contaminación acústica y de gases que produce la ronda en todo el tramo de la Vall d'Hebrón. Sin embargo, antes de dar mi soporte, se me ocurren varias preguntas que me gustaría que se contesten. Una obra de esta envergadura, ¿afectará al valor de los edificios residenciales de los alrededores?, ¿a la baja o a la alta?, si es a la alta, ¿será una razón para que suban los impuestos de los mismos?. Una vez cubierto, ¿qué se construirá en la superficie cubierta?, ¿otra vía de circulación para vehículos?. ¿Volveremos a dejar que \"Pepe Gotera y Otilio\" junto con \"Benito y Compañía\" realicen la obra para que quede como ocurrió en Diagonal?, o ¿habrá alguien realmente preocupado y dedicado a que se realice como es debido?. Estas son algunas de mis dudas principales. No descarto añadir más para conocimiento de todos junto con su planteamiento y las respuestas que aparezcan.</p>", 
            "id": 1982, 
            "modified_alignment": -1, 
            "total_dislikes": 3, 
            "total_likes": 3, 
            "total_votes": 3
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Ha de ser una prioritat del consistori la millora de la qualitat de vida de les persones i en aquest sentit el Cobriment de la ronda seria una  millora més que necessària per a les persones que vivim i treballem a la zona. \n<br />Per cert, COBRIMENT s'escriu amb \"O\" no amb \"U\".  Una errada així en una web oficial em sembla vergonyosa. </p>\n\n<p>Moltes gràcies</p>", 
            "id": 2025, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 2
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Ja toca fer el soterrament de la Ronda de Dalt. S'han fet grans obres d'infrastructura a d'altres punts de la ciutat, les Glòries (feta i desfeta totes les vegades que ha calgut amb el conseqüent malestar entre els veïns i la despesa econòmica que comporta), Ronda del Mig, la Diagonal (era necessària? i més si ara es planteja unir els dos segments del tram, el que implicarà nova despesa econòmica que posa en entredit l'obra feta fa menys d'un any). No volem excuses de tipus econòmics  tècnics (existeixen plans d'execució per al cobriment). Les condicions de molts veïns no són les desitjables per sobresaturació acústica i la contaminació que comporta tenir l'autopista urbana de la ciutat a l'alçada de casa teva a menys de 10 metres!</p>", 
            "id": 2038, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 5
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Toda la vida pagando impuestos, con la esperanza de que se haga, no hay vecino que no quiera.....pero para cubrir la ronda de dalt los políticos nunca encuentran ni el momento, ni la financiación, ni nada,....que más hemos de hacer......es el día de la marmota.....</p>", 
            "id": 2091, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 5
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>aprovechemos el cubrimiento de la Ronda para hacer un mercadillo semanal al lado del Mercado de la Vall d'Hebron</p>", 
            "id": 2104, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 4
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Me pregunto por qué nuestros barrios hemos sufrido esta discriminación y agravio con respecto a otros barrios que sí que han tenido importante inversiones en infraestructuras para mejora su calidad de vida? No pagamos los mismos impuestos que los demás? O es que nuestros votos valen menos?</p>", 
            "id": 2195, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 7
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Cobriment Ronda de Dalt Vall d'Hebron i Montbau ja!\n</p>", 
            "id": 2295, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 5
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>si us plau, no us oblideu d'aquests barris, els últims governs no han comptat amb nosaltres!!!!!!!!!!!!!!!!!!!!!!!\n<br />cobriment de la ronda, promesa de TOTS ELS GOVERS MUNICIPALS.\n<br />GRÀCIES</p>", 
            "id": 2311, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 5
        }, 
        {
            "alignment": 0, 
            "ancestry": null, 
            "body": "<p>La Vall d'Hebron és sobretot un barri residencial, per lo que haurien de tenir prioritat els veïns i vianants abans que el trànsit i els automòbils.</p>", 
            "id": 2332, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Cobriment de la ronda ja. Moltes promeses que es faria i no s'ha complert cap. Ja está bé !!!\n<br />Per cert, posar l'opció A favor per defecte que la majoria de Neutral, si es llegeixen els comentaris, serien A favor.</p>", 
            "id": 2493, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 4
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Cobrir-la, sí, però amb habitatge.\n<br /><a href=\"https://decidim.barcelona/proposals/cobrir-la-ronda-amb-habitatge-si-amb-habitatge\">https://decidim.barcelona/proposals/cobrir-la-ronda-amb-habitatge-si-amb-habitatge</a></p>", 
            "id": 2571, 
            "modified_alignment": 0, 
            "total_dislikes": 3, 
            "total_likes": 3, 
            "total_votes": 4
        }, 
        {
            "alignment": -1, 
            "ancestry": null, 
            "body": "<p>Tapar la ronda mantenint el caudal de cotxes a sota és com escombrar sota la catifa. Molta despesa i poc benefici.</p>", 
            "id": 2705, 
            "modified_alignment": -1, 
            "total_dislikes": 6, 
            "total_likes": 6, 
            "total_votes": 9
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>És simplement una questio de salut que afecta  a la vida de les persones i existeixen sentències europees que obliguen a mínim de soroll i la ronda de dalt el supera. Si Barcelona i Catalunya vol estar a Europa que comenci a anar aplicant doctrina europea ja!</p>", 
            "id": 2765, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 3
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Per uns barris més cohesionats i una millor calitat de vida</p>", 
            "id": 2902, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 4
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Ni un centímetro cubierto de la Ronda a su paso por Horta- Guinardó. Una vergüenza. Tal vez los barrios de la Vall d'Hebron se deberían independizar del Districte de Horta-Guinardó pues nunca se nos ha tenido en cuenta. Barcelona en Comú escucha a la Vall d'Hebron. COBRIMENT DE LA RONDA DE DALT, JA!!!!</p>", 
            "id": 3062, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 4
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>La ronda es infernal molesta tant el fum dels cotxes com el soroll, necessitem tots els veïns i veines  que s'ens escolti i cubreixin la ronda de dalt en el tram de la vall d'Hebron</p>", 
            "id": 3104, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 4
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Era de justícia que s'hagués fet soterrada fa 25 anys. És de justícia que se soterri definitivament ara. La Ronda de Dalt al pas per Montbau no és una via urbana, és una autovia bruta, sorollosa, perillosa, contaminant. Les famílies hem resistit 25 anys de menyspreu de la ciutat, dels seus responsables polítics, com si fòssim ciutadans de segona. La Ronda s'ha de soterrar pel seu impacte mediambiental, pel seu impacte acústic, però sobretot pel seu impacte social que ha aïllat als veïns de Montbau de la resta de la ciutat.</p>", 
            "id": 3534, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 5
        }, 
        {
            "alignment": -1, 
            "ancestry": null, 
            "body": "<p>Estoy en contra. Cubrir la ronda NO reduce la contaminación, y su cobertura crearía unos espacios urbanos completamente contaminados e insanos. Cubrir la Ronda de Dalt es \"café para todo\": autopista urbana para los coches, y parquecito por encima para hacer bonito (fumándose todos los humos de los coches, eso sí). ¿Por qué no se propone reducir un carril en la Ronda, dejando un arcén que ofrezca seguridad y para que en caso de accidente se mantenga la misma capacidad? Porque significaría un perjuicio al coche. Y la gente que quieren la cobertura de la Ronda, en el fondo lo que quieren es mejorar el espacio urbano pero mantener los privilegios de los coches. No se puede estar en misa y repicando.</p>", 
            "id": 3636, 
            "modified_alignment": -1, 
            "total_dislikes": 6, 
            "total_likes": 6, 
            "total_votes": 8
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Segons tinc estès i així es va dir a l'últim Consell de Barri de l'anterior legislatura, la cobertura es va aprovar per tots els grups parlamentaris i ens van assegurar que sortís qui sortís a les eleccions es portaria endavant,  això deu constar en algun lloc,  oi?\n<br />Vaig manifestar-me a finals dels anys 80 enfront de l'Institut Monturiol en contra de la seva construcció, he viscut el canvi de viure sense i amb Ronda i des de llavors sortir al balcó i dormir a l'estiu amb la finestra oberta és moltíssim pitjor.\n<br />També és insalubre passejar la canalla al llarg del Passeig respirant tota la contaminació (cosa que fa el meu fill cada dia) es un barri on és l'unic carrer mitjanament pla, si es cobrís es podrien fer forces zones verdes i algun que altre equipament municipal.\n<br />Des d'aquí encoratjo la gent que participi i digui la seva als respectius Consells de Barri que sempre som els mateixos...</p>", 
            "id": 3680, 
            "modified_alignment": 1, 
            "total_dislikes": 1, 
            "total_likes": 1, 
            "total_votes": 6
        }, 
        {
            "alignment": null, 
            "ancestry": "1982", 
            "body": "<p>Yo llevo mis 44 años viviendo en Parc Vall d'Hebrón, disfrutando de las vistas cara a Collserola todo ese tiempo, con contaminación de la ronda o sin ella. No me gustaría nada levantarme una mañana y saber que además de haberme subido los impuestos con la excusa de cubrir la ronda, me van a tapar las vistas además, levantando edificios encima.</p>", 
            "id": 1984, 
            "modified_alignment": -1, 
            "total_dislikes": 2, 
            "total_likes": 2, 
            "total_votes": 3
        }, 
        {
            "alignment": null, 
            "ancestry": "1982", 
            "body": "<p>Mientras no tenga respuestas satisfactorias a mis dudas, me declaro desde este momento absolutamente EN CONTRA a esta y cualquier obra importante en la zona.</p>", 
            "id": 2057, 
            "modified_alignment": 1, 
            "total_dislikes": 3, 
            "total_likes": 3, 
            "total_votes": 4
        }, 
        {
            "alignment": null, 
            "ancestry": "1982/2057", 
            "body": "<p>Las Asociaciones de Vecinos que participan en las mesas tecnicas de trabajo no consentiran que se haga ninguna barbaridad en la nueva cobertura y por supuesto que si de lo que se trata es de unir y permeabilizar nuestros barrios</p>", 
            "id": 2184, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 5
        }, 
        {
            "alignment": null, 
            "ancestry": "1982/2057/2184", 
            "body": "<p>No se edificara nada que perjudique la visibilidad pues los proyectos no dependeran solo del Ayntamiento, sino que deberan ser consensuados con los vecinos, por tanto no tengamos miedo al cambio pies seguro que sera para mejor</p>", 
            "id": 2185, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 3
        }, 
        {
            "alignment": null, 
            "ancestry": "1982/2057/2184/2185", 
            "body": "<p>¿Y esto consta escrito en ... ?</p>", 
            "id": 2196, 
            "modified_alignment": -1, 
            "total_dislikes": 2, 
            "total_likes": 2, 
            "total_votes": 2
        }, 
        {
            "alignment": null, 
            "ancestry": "1982/2057/2184/2185/2196", 
            "body": "<p>Lo que seguro que no esta escrito es que subiran los impuestos por cubrir la Ronda y que edificaran en la parte cubierta tapando vistas, y no esta escrito porque no tiene logica alguna, pero tu piensa lo que quieras, yo prefiero pensar en soluciones y no en hipoteticos y muy improbables problemas posteriores</p>", 
            "id": 2209, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 5
        }, 
        {
            "alignment": null, 
            "ancestry": "1982/2057/2184/2185/2196/2209", 
            "body": "<p>Pues pensaré que, como siempre, harán la obra si les beneficia a ellos y no a nosotros, y que no son gente de fiar en absoluto. Esos hipotéticos casos, han ocurrido y ocurren muchas veces poco hipotéticas. Demasiadas.</p>", 
            "id": 2218, 
            "modified_alignment": -1, 
            "total_dislikes": 2, 
            "total_likes": 2, 
            "total_votes": 2
        }, 
        {
            "alignment": null, 
            "ancestry": "1982/2057/2184/2185/2196/2209", 
            "body": "<p>Si les interesara, ya estaría hecha. Si no la han hecho aún, es porque no le han sabido ver el beneficio para ellos. Así de fácil. Una manera sencilla de que se haga y rápido, es que algún constructor, seguramente amigo, allegado o familiar, les pase un buen sobre para edificar encima del cubrimiento. Ellos contentos y engordando y nosotros con varios edificios en las narices, esas de dos palmos que se nos quedarán.\n<br />Lo dicho, en contra mientras no hayan cabos bien atados y por escrito.</p>", 
            "id": 2219, 
            "modified_alignment": -1, 
            "total_dislikes": 2, 
            "total_likes": 2, 
            "total_votes": 2
        }, 
        {
            "alignment": null, 
            "ancestry": "1982/2057/2184/2185/2196/2209/2219", 
            "body": "<p>¿Y esto consta escrito en ... ?</p>", 
            "id": 4009, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 2
        }, 
        {
            "alignment": null, 
            "ancestry": "1982", 
            "body": "<p>lo que harán en la superficie, supongo que será algo parecido a lo que hicieron cuando taparon la ronda en la salida/entrada 3 - guineueta. Que ahora es peatonal.  Digo yo....</p>", 
            "id": 10422, 
            "modified_alignment": 0, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": null, 
            "ancestry": "2025", 
            "body": "<p>No t'ha passat pel cap que és un veí qui ha començat aquest projecte i ha escrit el títol i que possiblement sigui castellanoparlant?  Els catalans també en feu d'errades quan escriviu en castellà i llavors ja no no passa res?? Tan important és una u o una o?? Fill meu no dormiràs, oi?</p>", 
            "id": 4673, 
            "modified_alignment": -1, 
            "total_dislikes": 1, 
            "total_likes": 1, 
            "total_votes": 2
        }, 
        {
            "alignment": null, 
            "ancestry": "2705", 
            "body": "<p>Creo que volver a unir barrios separados artificialmente por la Ronda, minorar la contaminacion acustica y medioambiental, crear nuevos espacios y usos para la ciudadania, impulsar los equipamientos ya existentes y convertir el Passeig de la Vall d'Hebron en un verdadero PASSEIG, entre otras cosas, son un gran BENEFICIO.\n<br />Su coste real no es tan alto y sus ventajas quedaran para las generaciones venideras</p>", 
            "id": 2782, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 8
        }, 
        {
            "alignment": null, 
            "ancestry": "2705/2782", 
            "body": "<p>Eso se consigue reduciendo el tráfico de verdad, no barriéndolo bajo una alfombra.</p>", 
            "id": 3638, 
            "modified_alignment": -1, 
            "total_dislikes": 5, 
            "total_likes": 5, 
            "total_votes": 5
        }, 
        {
            "alignment": null, 
            "ancestry": "2705", 
            "body": "<p>Es poden fer moltes coses, però tapant la Ronda per començar a mí em permetria dormir per les nits.</p>", 
            "id": 4672, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 6
        }, 
        {
            "alignment": null, 
            "ancestry": "3636", 
            "body": "<p>Els hi dius el mateix als de la Ronda Guinardò?, Gran Via nord?, Badal?, Carles III?, etc, etc, Em podries dir en 30 anys quants cops s'arranjat el Pg. de Gràcia o la Diagonal?. Encara no s'aixugat el ciment de la darrera \"millora\" de la Diagonal i ja estan pensant tornar a obrir-la. De bojos!</p>", 
            "id": 8102, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 5
        }, 
        {
            "alignment": null, 
            "ancestry": "3636", 
            "body": "<p>Es evidente que cubrir la Ronda no soluciona el problema de la contaminación, es más, estoy totalmente de acuerdo que la solución es cerrarla desde el Nus de la Trinitat hasta el Nus del LLobregat y hacer un gran paseo de punta a punta. Pero a la vez que creo que es la solución , también pensar en ello , en una ciudad como Barcelona, es una utopía. La ciudad es, en general, una espacio contaminado e insano y no creo que deje de serlo. Si al menos cubrimos la ronda una parte del vecindario podrá disfutar de un espacio más digno.</p>", 
            "id": 8716, 
            "modified_alignment": -1, 
            "total_dislikes": 1, 
            "total_likes": 1, 
            "total_votes": 3
        }, 
        {
            "alignment": null, 
            "ancestry": "3680", 
            "body": "<p>Malauradament Barcelona en Comú no crec  que es pogués comprometre la passada legislatura :(</p>", 
            "id": 4935, 
            "modified_alignment": 0, 
            "total_dislikes": 1, 
            "total_likes": 1, 
            "total_votes": 1
        }, 
        {
            "alignment": null, 
            "ancestry": "3680/4935", 
            "body": "<p>Si va comprometre ICV-EUiA, o sigui que...\n</p>", 
            "id": 5629, 
            "modified_alignment": 0, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 2
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Sería una gran milloria pel barrí. Endavant amb el projecte!!!</p>", 
            "id": 4038, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 4
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Ojo!! Que ya dicen que es inviable lo de la cobertura de la ronda desde hace meses!! <a href=\"https://youtu.be/PxHQktjMSwg\">https://youtu.be/PxHQktjMSwg</a> en este vídeo lo explica. Necesitamos una solución que no sólo pase por ponerte doble cristal en las ventanas... también que puedas salir al balcón sin escuchar el ruido infernal de 10 carriles de coches pasando constantemente las 24h del día!! !!</p>", 
            "id": 4674, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 5
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Quan vaig al CAP de Sant Rafael des de l'escola Bressol l'Arboç a portar-hi el nen no vaig per les rondes,  dono la volta per dalt, trigo molt més però la contaminació és insuportable.\n<br />Per anar a l'escola haig de creuar la Ronda, m'haig de desviar molt, en linea recta seria un moment però haig de donar molta volta. \n<br />Amb la ronda coberta guanyariem salut i molta qualitat de vida.</p>", 
            "id": 4929, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 5
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Cobrar la Ronda de Dalt des de Alfonso Comín no ha de ser aire costos, doncs és una \"trinxera\" i milloraria molt la vida als veïns que pateasen contaminación acústica. A mis és guayaría molt espai públic. És molt injusto per a molta gent que va veure com li posaren una autopista al daban de casa seva i després cobrien part de la Gran Via a gent que cuán es va comprar el pis, ja sabien que hi pasaba una autopista per davant de casa seva. No és una infraestructura molt cara i si molt necessaria</p>", 
            "id": 6687, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 2
        }, 
        {
            "alignment": 0, 
            "ancestry": null, 
            "body": "<p>Entre els hospitals de Vall d ebron i Sant Rafael i el mercat de la vall d ebron i si afegim el Patronat Ribas hi ha una multitut i crec que fer un cubriment faria un espai molt aprofitat . No mes hi ha que mirar la petita plaçeta que surt del carrer areyns quina cuatitat sempre hi ha de gent. Ja no diguem del meyns soroll que faria teni en conte els hospitals..</p>", 
            "id": 6690, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>S'hauria de cubrir tota la ronda de dalt i ampliar-la en ambdos sentits. Soterrar un dels sentits per sota de l'actual ronda i habilitar la ronda actual en un sol sentit.</p>", 
            "id": 6784, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": -1, 
            "ancestry": null, 
            "body": "<p>Se comería el presupuesto municipal en los próximos años. Creo que actualmente es más necesaria la inversión en otras mejoras sociales</p>", 
            "id": 7070, 
            "modified_alignment": -1, 
            "total_dislikes": 3, 
            "total_likes": 3, 
            "total_votes": 4
        }, 
        {
            "alignment": 0, 
            "ancestry": null, 
            "body": "<p>Un corredor verd a la Vall d'Hebron es necessari pels veins i per tota la ciutat </p>", 
            "id": 7319, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 4
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>No hay vuelta atras, luchando hasta conseguir el cubrimiento total en el Valle Hebron</p>", 
            "id": 7321, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 4
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Passeig de la Vall d'Hebron de persones, no de cotxes! El cobriment és imprescindible.</p>", 
            "id": 7323, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 2
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Demasiado tiempo esperando una solución, los barrios de montaña también son parte de barcelona aunque la Ronda de Dalt parece separarnos de la ciudad  </p>", 
            "id": 7505, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Cubriment ara</p>", 
            "id": 7506, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 3
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Volem una ronda de Dalt coberta i nous equipaments per als barris com a resposta a les mancances històriques envers les comunitats veïnals a la Vall d'Hebron</p>", 
            "id": 7507, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 3
        }, 
        {
            "alignment": -1, 
            "ancestry": null, 
            "body": "<p>És una gran obra que s'emportaria quasi tota la capacitat d'inversió municipal. Són projectes d'abast més ampli que només es poden afrontar a partir de la implicació de les administracions responsables, especialment els governs de la Generalitat i l'Estat. Fins i tot la U.E.</p>", 
            "id": 7511, 
            "modified_alignment": -1, 
            "total_dislikes": 3, 
            "total_likes": 3, 
            "total_votes": 5
        }, 
        {
            "alignment": 0, 
            "ancestry": null, 
            "body": "<p>Prou de soroll i fums. Volem una ronda de Dalt coberta i reconvertida que sigui un passeig per vianants</p>", 
            "id": 7512, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 2
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Si al cobriment</p>", 
            "id": 7513, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 4
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Que la cubran este año,  ya hemos esperado demasiado tiempo</p>", 
            "id": 7530, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 4
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Els veïns de Vall d'Hebron, quan volen creuar el carrer o no poden fer-ho, o han de donar la volta en cotxe fins a Plaça Karl Marx o han d'entrar al metro per fer-ho. Per això, demanem el cobriment de la Ronda ja!</p>", 
            "id": 7596, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 4
        }, 
        {
            "alignment": -1, 
            "ancestry": null, 
            "body": "<p>Considero que l'abast i cost de la obra exigeix la implicació i participació d'altres institucions d'àmbit supramunicipal. </p>", 
            "id": 7611, 
            "modified_alignment": -1, 
            "total_dislikes": 2, 
            "total_likes": 2, 
            "total_votes": 4
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Veo comentarios que, con todos los respetos, me parecen muy influenciados por el actual pensamiento municipal. \"Mucho gasto\" dicen. En primer lugar es una inversión de futuro, la mejora para la ciudad y nuestros barrios quedará para siempre y además creando puestos de trabajo.  En segundo lugar hay que tener en cuenta que la inversión está proyectada en fases , por tanto que el gasto producido se repartirá en  varios años, o sea que el presupuesto municipal no se verá comprometido, y además es un proyecto que el Ajuntament ya consensuó con los vecinos. ¿ o es que la participación del ciudadano solo se tiene en cuenta si coincide con los intereses de algunos? </p>", 
            "id": 7651, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 4
        }, 
        {
            "alignment": null, 
            "ancestry": "7070", 
            "body": "<p>Para volver a invertir en obras donde ya se ha invertido recientemente en el centro de la ciudad mejor que lo hagan en barrios desfavorecidos como los nuestros para reequilibrar las desigualdades existentes en la ciudad</p>", 
            "id": 7324, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 4
        }, 
        {
            "alignment": null, 
            "ancestry": "7070", 
            "body": "<p>NO juguem a la puta i a la Ramoneta amb les diferents àrees pressupostàries. Les socials i les de inversions en infraestructures. Millorar la qualitat de vida dels habitants de la Vall d'Hebron no es una inversió social?</p>", 
            "id": 8101, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 5
        }, 
        {
            "alignment": null, 
            "ancestry": "7070/8101", 
            "body": "<p>Solo es una opinión, pero a dia de hoy, prefiero mejorar la calidad de vida de los que no tienen recursos habitacionales. </p>", 
            "id": 8110, 
            "modified_alignment": -1, 
            "total_dislikes": 3, 
            "total_likes": 3, 
            "total_votes": 3
        }, 
        {
            "alignment": null, 
            "ancestry": "7511", 
            "body": "<p>El cronograma acordat és en un termini de 8 anys, pel que la inversió queda repartida en 2 mandats. Assumible  per un ajuntament amb superàvit.</p>", 
            "id": 8099, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 3
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Cobriment Ronda de Dalt Vall d'Hebron ja!!!!</p>", 
            "id": 7963, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 5
        }, 
        {
            "alignment": -1, 
            "ancestry": null, 
            "body": "<p>Em sembla que hi ha moltes zones a la ciutat amb greus problemes provocats pel trànsit, no només la Ronda de Dalt.  Pot ser caldria contemplar accions encaminades a reduir la circulació de vehicles en general,  potenciant el transport públic i deixar les grans obres d'infraestructures per actuacions en les quals intervinguin més actors que els municipals.</p>", 
            "id": 7996, 
            "modified_alignment": -1, 
            "total_dislikes": 4, 
            "total_likes": 4, 
            "total_votes": 6
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Queremos el cubrimiento de la ronda para crear un corredor verde con collserola, eliminar contaminacion acustica y unir barrios separados por una autopista urbana</p>", 
            "id": 8109, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 2
        }, 
        {
            "alignment": -1, 
            "ancestry": null, 
            "body": "<p>Estoy a favor de la propuesta y la he apoyado, pero no estoy a favor de que esto lo lleve a cabo el ayuntamiento, se llevaría una cantidad de recursos ingente. No tengo muy claro que esta petición deba estar aquí. </p>", 
            "id": 8317, 
            "modified_alignment": -1, 
            "total_dislikes": 2, 
            "total_likes": 2, 
            "total_votes": 2
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Cal saber el motiu pel qual la Ronda al seu pas pels barris de la Vall d'Hebron no està coberta des de la seva concepció original: les presses. Les Olimpiades es tiraven a sobre i calia acabar com fos les infraestructures. Molts ciutadans de Barcelona van pagar per això: els adquirentes de pisos en les Viles Olímpiques, per exemple, que encara estan sufragant de les seves butxaques les deficiències en les seves construccions. Però també els veïns dels barris de la Vall d'Hebron a qui va tocar pagar amb contaminació acúsitca i atmosfèrica per a tota la vida els errors de l'Ajuntament de Barcelona. Ja és hora que el propi Ajuntament ho arregli. Si té voluntat l'aplicarà la viabilitat tècnica i buscarà la forma de finançament més eficient i menys onerosa per a la ciutat. Dir simplement que NO, significa menysprear als barris perjudicats.\n<br />selecciona tot el text\n</p>", 
            "id": 8799, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 2
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Faríeu bé d'esmenar correctament el títol de la proposta, i canviar 'Cubriment' per \"Cobertura\", i encara, suprimir l'accent d'Hebron. Gràcies.</p>", 
            "id": 9013, 
            "modified_alignment": 0, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Es insuportable el soroll i la contaminació</p>", 
            "id": 9455, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>El soroll es insoportable</p>", 
            "id": 10157, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": -1, 
            "ancestry": null, 
            "body": "<p>Sóc veï del Barri de naixement. He viscut al bloc de Pg. de Vall d'Hebron 198-208 al costat de la Ronda. És veritat que la Ronda suposa un maldecap ambiental. Tot i així crec que cobrir la Ronda és un capritx més d'una associació de veïns classista plena de Nimbis (Not in front of my garden- No davant del meu jardí) que es va oposar a la narcosala de manera ferotge. Conec el projecte de cobrició de la Ronda proposat per l'estudi d'arquitectes i considero que el seu abast presupostari i la seva aplicació és faraónica.  Una sol·lució sensata seria l'enderroc mitjançant un pla especial del bloc 198-208 i el de darrere. ¿Implicaria perdre la casa per a moltes persones? Doncs no. Segons la legislació actual, en cas d'afectació s'hauria de construir un bloc d'habitatges nou amb les mateixes superfícies o superiors per habitatge en el mateix barri o a prop. Guanyarien els veïns i estalviariem diners. Reduïr el trànsit a la Ronda s'hauria de plantejar en superfície reduïnt carrils,...</p>", 
            "id": 12804, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 0, 
            "ancestry": null, 
            "body": "<p><a href=\"https://decidim.barcelona/proposals/soterrar-la-ronda-de-dalt\">https://decidim.barcelona/proposals/soterrar-la-ronda-de-dalt</a></p>", 
            "id": 18152, 
            "modified_alignment": 0, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": null, 
            "ancestry": "8317", 
            "body": "<p>Entiendo que un Ayuntamiento no puede afrontar una obra de este tipo, pero aquí estamos para reivindicarlo y para que nuestro Ayuntamiento defienda, ante instancias más poderosas (españolas, europeas) la necesidad de llevarlo a cabo. Por ello, todas las peticiones que pretendan lo mismo , sean o no financiadas por recursos de la ciudad, tienen en estos foros la mejor oportunidad para solicitarlo. No se si servirà de res, però al menys aquí podem ser un clam de la voluntat ciutadana.\n</p>", 
            "id": 8706, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": null, 
            "ancestry": "9013", 
            "body": "<p>És que els 'cobriments' són més aviat 'de cor', sabeu?…</p>", 
            "id": 9014, 
            "modified_alignment": 0, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 0, 
            "ancestry": null, 
            "body": "<p>Cobriment Ronda de Dalt Vall d'Hebron ja!!!!</p>", 
            "id": 303, 
            "modified_alignment": 1, 
            "total_dislikes": 1, 
            "total_likes": 1, 
            "total_votes": 11
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>També la boca sud dels tunells de Vallvidrera, una de les fonts més importants de soroll segons l'últim mapa de soroll de la ciutat, necessitaria plantejar el cobriment. Endavant, fem més amable la ciutat!</p>", 
            "id": 333, 
            "modified_alignment": 1, 
            "total_dislikes": 1, 
            "total_likes": 1, 
            "total_votes": 3
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Cobriment Ronda de Dalt Vall d'Hebron ja!!!!</p>", 
            "id": 499, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 14
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>¡Acabar amb l'última gran autopista urbana que roman a la ciutat hauria de ser una prioritat! La problemàtica que genera aquesta infraestructura al seu pas pells barris de la Vall d'Hebrón (Montbau, Vall d'Hebrón, Sant Genís i Taxonera), els més expsats i densament poblats per on passa, és de tal magnitud que requereix una solució ràpida, més tenint en compte que la fesonomia de la ronda (en trinxera) facilita el cobriment de gran part d'aquest tram.</p>", 
            "id": 734, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 11
        }, 
        {
            "alignment": 0, 
            "ancestry": null, 
            "body": "<p>Me parece una gran propuesta, pero creo que las molestias causadas por las ronda afecta a menos vecinos de barcelona que la avenida meridiana. Donde conviven peatones y una autopista urbana. No estoy  en contra de cubrir la ronda, ni mucho menos, tan solo añado que desde fabra i puig hasta el puente de sarajevo por la meridiana es simplemente, inhumano.</p>", 
            "id": 988, 
            "modified_alignment": 0, 
            "total_dislikes": 5, 
            "total_likes": 5, 
            "total_votes": 6
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>El soroll dels cotxes a la Ronda de Dalt al seu pas per Montbau és insoportable. \n<br />Si algú de l'ajuntament vol vindre a casa meva, ho podrà escoltar! Està convidat!\n<br />Estaríem molt agraïts si la Ronda fos coberta!\n<br />Montbau tornaria a ser el barri meravellós que era sense aquest soroll constant.\n<br />Gràcies i salutacions</p>", 
            "id": 1199, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 10
        }, 
        {
            "alignment": 0, 
            "ancestry": null, 
            "body": "<p>Necessari, un clam veïnal, no hi ha dret a tenir una autopista sota de casa...i hem de tenir en compte que no només afecta al barri sinó que és un problema de tota la ciutat ja que afecta directament a l'Hospital de la Vall d'Hebrón (sorolls, contaminació,etc) que l'utilitzem tots els ciutadans</p>", 
            "id": 1270, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>No és només el soroll! (que ho és) \n<br />Ni la contaminació! (que també ho és)</p>\n\n<p>Fer més humana la ciutat vol dir fer-la transitable als vianants. Si demanem als ciutadans que passegin i deixin el vehicle, no s'haurien de trobar amb una barrera física de 50m d'amplada, infranquejable en superfície, per anar per exemple:\n<br /> * de Metro Valldaura a Tanatori Ronda de Dalt\n<br /> * dels Salesians a Mundet\n<br /> * de l'Hospital de la Vall d'Hebron al poliesportiu Olímpics\n<br /> * del Mercat municipal a l'Institut de la Vall d'Hebron \n<br /> * o de Metro Penitents a la residència Ronald McDonald. </p>\n\n<p>La Ronda és una barrera de 6 a 10 carrils, laterals inclosos. Només franquejable per pocs punts. \n<br />Per creuar, els vianants passem sota terra, com les formigues, o ens enfilem a un pont de 15 m d'alçada, com els mosquits. \n<br />No tenim ales ni volem caminar per la ciutat sense llum natural!</p>\n\n<p>No haurien de ser els cotxes els que deixen la superfície als vianants? Tenen llums pels túnels i motor per pujar ponts...</p>", 
            "id": 1344, 
            "modified_alignment": 1, 
            "total_dislikes": 1, 
            "total_likes": 1, 
            "total_votes": 25
        }, 
        {
            "alignment": 0, 
            "ancestry": null, 
            "body": "<p>Demasiado dificil el protoclo de acceso para poder votar.</p>", 
            "id": 1346, 
            "modified_alignment": 0, 
            "total_dislikes": 1, 
            "total_likes": 1, 
            "total_votes": 3
        }, 
        {
            "alignment": 0, 
            "ancestry": null, 
            "body": "<p>Queremos zona verde y ancha para poder pasear y pronto, que tengo una edad.</p>", 
            "id": 1347, 
            "modified_alignment": 1, 
            "total_dislikes": 1, 
            "total_likes": 1, 
            "total_votes": 4
        }, 
        {
            "alignment": 0, 
            "ancestry": null, 
            "body": "<p>que sigui ben maca i que la facin ràpid</p>", 
            "id": 1351, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": 0, 
            "ancestry": null, 
            "body": "<p>NECESITAMOS EL CUBRIMIENTO PARA TENER MAS CALIDAD DE VIDA</p>", 
            "id": 1358, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 3
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Tot i que la Ronda afecta a un colectiu de barris molt important, s'ha de destacar els veins que viuen en el Passeig Vall d'Hebron dels numeros 198 al 210 (set blocs de pisos) que des de fa mes de 25 anys veuen com els cotxes durant 24 hores al dia 365 dies a l'any, passen pel seu menjador. Hem renunciat a poder obrir les finestres i ens hem resignat al soroll i la contaminació que segur que algun cop ens passarà factura. Aquest es el colectiu realment afectat que molts ja hi erem abans de que algu decidis posar-la. Vull agraïr aquesta proposta, ni que sigui per que la gent tingui un bon passeig, o ni que sigui per la gent que ve de visita a l'Hospital o els que van al mercat. Tant me fa. Cobrir la Ronda no es un privilegi, es una necessitat que a un pais desenvolupat mai, mai s'hagues consentit. A veure si ara es l'hora, tot i que hi confio mes en l'esgotament del petroli. En qualsevol cas moltissimes gràcies a tothom per aquesta iniciativa i al seu recolçamet. Sincerament. </p>", 
            "id": 1441, 
            "modified_alignment": 1, 
            "total_dislikes": 1, 
            "total_likes": 1, 
            "total_votes": 10
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Yo desearía que se llevara a cabo.\n<br />Porque los vecinos que vivimos en dicho lugar llevamos mas de treinta años pidiendo que dicho tramo se suterranee\n<br />Y con muchas promesas y ahora  ha llegado el momento de realizar dicho y ansiado proyecto. \n<br />Yo si lo quiero. Jmpt.</p>\n\n<p>Adelante</p>", 
            "id": 1463, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 8
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Aun recuerdo a los vecinos de la portería de mis padres en el 204 de valle Hebron volver a casa gaseados por los antidisturbios en el 90 por protestar contra la construcción de la ronda de dalt.\n<br />Ya va siendo hora de q la cubran como en todo el resto de tramos. Colau ponte las pilas!</p>", 
            "id": 1471, 
            "modified_alignment": 1, 
            "total_dislikes": 1, 
            "total_likes": 1, 
            "total_votes": 8
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>El cubriment és IMPORTANTÍSSIM de  fa molts anys,  des de la plaça Alfons Comí i per tot el passeig  Vall d' Hebron,  ja que hi ha molts hospitals, escoles ,instituts,residències, casals de gent gran... al llarg de tot el recorregut i amb gran afluència de vianants pel carrer.</p>", 
            "id": 1512, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 8
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>ojala sirva esto....\n</p>", 
            "id": 1535, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 4
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Desprès dels anys que fa que els veïns venim sol-licitant el seu cobriments, donat el gran perjudici enver els veïns i el greuge comparatiu amb les altres millores realitzades a la nostre ciutat, ja va sent hora de que s'ens tingui em compte.  </p>", 
            "id": 1640, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 4
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Quan sento parlar de contaminació acústica, penso que no hi ha veïns en tota la ciutat més perjudicats que nosaltres, els que vivim al Pg de la Vall d'Hebron des del 198 al 208. Per no parlar de la contaminació atmosfèrica, els tubs d'escapament dels vehicles gairabé s'evacuarien directament al nostre menjador si no fos que mantenim les finestres i terrasses tencades de manera permanent. </p>", 
            "id": 1783, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 9
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Que les presses per acabar a temps la colossal obra de les Rondes per a les Olimpíades del '92 no serveixi d'excusa.\n<br />Que la manca de previsió d'haver fet el metro just per sota el traçat de la part no soterrada no serveixi d'excusa.\n<br />Que el suposat pressupost faraónic per duur a terme el cubriment no serveixi d'excusa.\n<br />Que el fals pensament de que ja portem 25 anys acostumats al soroll, bruticia i barrera que suposa tenir la ronda descoberta serveixi d'excusa.</p>\n\n<p>En canvi, que la millora de la ciutat i el barri, i per tant, dels seus veïns i veïnes serveixi de motiu.\n<br />Que les ganes de fer bé les coses serveixin de motiu.\n<br />Que la solidaritat i el sentit comú serveixin de motiu.</p>\n\n<p>Per una Ronda soterrada. Per una Barcelona millor.</p>", 
            "id": 1869, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 6
        }, 
        {
            "alignment": null, 
            "ancestry": "988", 
            "body": "<p>La inversión municipal en el Vall Hebron es nula en los últimos 20 años, usted es de la meridiana, la meridiana del teatre nacional i l auditori, dels encants y de una remodelación de las Glorias, nosotros no tenemos escuela municipal de música  en todo el distrito, ustedes tienen dos una a cada lado de la Mariana. En la Teixonera, un barrio con pendiente brutal, donde no hay escaleras mecánicas, las calles, la gran mayoría, continúa igual que en los años 50. Entiendo que los 8 carriles de la meridiana son incómodos y altamente contaminante, nada que ver con los 12 carriles del Vall Hebron. Entiendo que cada mira por lo suyo. </p>", 
            "id": 1045, 
            "modified_alignment": -1, 
            "total_dislikes": 1, 
            "total_likes": 1, 
            "total_votes": 7
        }, 
        {
            "alignment": null, 
            "ancestry": "988", 
            "body": "<p>Si hay que eliminar una parada de autobus, para mejorar la frecuencia de toda una linea, cual eliminamos ?? la de Montbau donde de media la cojen 3 personas (aunque sea el único transporte terrestre disponible allí) o la de Sagrada Familia donde la media son 15 personas. Eso SIEMPRE SERÁ ASÍ, y nosotros llevamos 28 años luchando por la dignificación de nuestros barrios y esperando nuestro oportunidad.</p>", 
            "id": 1254, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 6
        }, 
        {
            "alignment": null, 
            "ancestry": "988", 
            "body": "<p>Yo creo que tenemos que tener una visión más global, el cubrimiento no sólo afecta a los barrios implicados sino que afecta a una gran instalación ciudadana, visitada por miles de personas diariamente, el hospital de la Vall d'Hebrón, los cuales también padecen el ruido y la contaminación de esta autopista/ronda...con el agravante que muchas son personas en una situación grave o muy grave, más sensibles a este problema</p>", 
            "id": 1271, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 4
        }, 
        {
            "alignment": null, 
            "ancestry": "988", 
            "body": "<p>Me parece muy bien su comentario y seguro que tiene razón, pero, por favor, no utilice esta propuesta para denunciar otro hecho. Haga una propuesta para la meridiana, seguro que le daremos soporte ¡¡</p>", 
            "id": 1440, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 6
        }, 
        {
            "alignment": null, 
            "ancestry": "988", 
            "body": "<p>La meridiana tiene semáforos y paso de peatones, verdad? La ronda NO.</p>", 
            "id": 1472, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 5
        }, 
        {
            "alignment": null, 
            "ancestry": "988", 
            "body": "<p>Jo vivia aquí quan em van construir una autopista al davant de casa, a la Meridiana va ser abans l'autopista que els habitatges.</p>", 
            "id": 1500, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 4
        }, 
        {
            "alignment": null, 
            "ancestry": "988/1440", 
            "body": "<p>La verdad es que es de las respuestas mas sensatas que leí. Tienes toda la razón. Espero que sean aceptadas mis disculpas, en cualquier caso...<a href=\"https://decidim.barcelona/proposals/transformacio-de-l-avinguda-meridiana\">https://decidim.barcelona/proposals/transformacio-de-l-avinguda-meridiana</a>.\n<br />Gracias.</p>", 
            "id": 2086, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 5
        }, 
        {
            "alignment": null, 
            "ancestry": "988", 
            "body": "<p><a href=\"https://decidim.barcelona/proposals/reducir-el-impacto-que-produce-el-mar-de-carreteras-en-la-entrada-de-barcelona-por-la-zona-norte-meridiana-c-33-c-58-c-17-n-152\">https://decidim.barcelona/proposals/reducir-el-impacto-que-produce-el-mar-de-carreteras-en-la-entrada-de-barcelona-por-la-zona-norte-meridiana-c-33-c-58-c-17-n-152</a></p>", 
            "id": 6554, 
            "modified_alignment": 0, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": null, 
            "ancestry": "1344", 
            "body": "<p>Estic molt d'acord amb el teu comentari, però no tots els exemples són correctes:</p>\n\n<p>-  de l'hospital Vall Hebron a l'Olímpics, es creua directament per superfície a través de dos passos de vianants. Si que es veritat que des del materno-infantil, per creuar a l’altre banda es a través del pont del carrer arquitectura. \n<br />- del mercat a l’institut de la vall d’hebron, es creua per superfície a través del carrer Avinguda Jordà.\n<br />- i del metro penitents a la residència R.McDonald, es puja l’avinguda Vallcarca fins la rotonda del carrer Jericó i el gira cap a l’esquerra. És tot per superfície. </p>\n\n<p>Sí que es podria fer com a la sortida 3 – guineueta. S'ha tapat la ronda fent un parc i accesos per vianants i als laterals, un carril pel bus i un altre pels cotxes.\n</p>", 
            "id": 10398, 
            "modified_alignment": 0, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": null, 
            "ancestry": "1346", 
            "body": "<p>No és tan difícil, i només cal fer-ho una vegada. Després podràs votar totes les iniciatives que vulguis o editar-ne una de teva.</p>", 
            "id": 1911, 
            "modified_alignment": 0, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 1
        }, 
        {
            "alignment": null, 
            "ancestry": "1441", 
            "body": "<p>La majoria dels pisos de la zona son més recents que la Ronda. Per qué algú es va a viure al costat de la Ronda i després es queixa? Em sembla una mica infantil.</p>", 
            "id": 3637, 
            "modified_alignment": -1, 
            "total_dislikes": 6, 
            "total_likes": 6, 
            "total_votes": 6
        }, 
        {
            "alignment": null, 
            "ancestry": "1441/3637", 
            "body": "<p>No hay ni un solo piso de Horta- Guinardo (P. Vall d'Hebron) que este construido mas tarde que la Ronda de Dalt, a que viene ese comentario tan ignorante?  Yo respeto las opiniones pero lo tuyo son falsedades que pueden inducir a equivocaciones</p>", 
            "id": 3660, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 8
        }, 
        {
            "alignment": null, 
            "ancestry": "1441/3637", 
            "body": "<p>Informa't una mica sis plau, jo tinc 36 anys i he nascut abans que la ronda de dalt, cap dels pisos en tota la zona enganxats a la ronda s'han construit després que la ronda de dalt, tots els veïns hem vist com passava de ser dos carrils de carretera a arribar les Olimpíades del 1992 i que construissin una ronda que ens està amargant l'existència a tots els que vivim allà abans que existís, tant pel soroll com per la contaminació.</p>", 
            "id": 4629, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 4
        }, 
        {
            "alignment": null, 
            "ancestry": "1441/3637", 
            "body": "<p>A banda de la falsedat dels teus arguments, he de suposar que penses el mateix de les milionades invertides (que no gastades) per enderrocar el viaducte del Guinardó, cobriments de la Ronda del Mig,  mesures correctores a la Gran Via, etc, etc, etc,\n</p>", 
            "id": 5627, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 3
        }
    ], 
    "info": {
        "summary": "Es una gran infraestructura y hay que buscar la implicación de todas las administraciones incluidos fondos europeos. \r\nParticipación ciudadana toda, pero sin retroceder ni un paso desde donde estamos.\r\nHay un estudio externo pagado por el ayuntamiento y consensuado con los movimientos vecinales.\r\nNecesitamos dotacion presupuestaria y Calendario.", 
        "title": "Cubriment  de la Ronda de Dalt al seu pas per la Vall d'Hebrón", 
        "total_comments": 108, 
        "total_negative_comments": 8, 
        "total_neutral_comments": 13, 
        "total_positive_comments": 49, 
        "total_votes": 1720
    }
}