{
    "comments": [
        {
            "alignment": -1, 
            "ancestry": null, 
            "body": "<p>Mai he entes el que son aquests ateneus de fabricació. Quant costen?</p>", 
            "id": 292, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 1, 
            "total_votes": 1
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>L’exceŀlència del projecte dels Ateneus de fabricació és l’aprofitament de tots els recursos disponibles i la implicació de la ciutadania en tots els processos, el que suposa, entre d’altres, la consegüent capacitació de les persones i la millora de la societat en el seu conjunt</p>", 
            "id": 1309, 
            "modified_alignment": 1, 
            "total_dislikes": 1, 
            "total_likes": 2, 
            "total_votes": 3
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Contribuir a l’ètica en l’educació, en la producció, en el consum, en el finançament, i en la governança és l’aposta per a l’exceŀlència dels Ateneus de Fabricació </p>", 
            "id": 1310, 
            "modified_alignment": 1, 
            "total_dislikes": 1, 
            "total_likes": 4, 
            "total_votes": 5
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Els Ateneus de Fabricació han articulat un sistema de contraprestacions, que genera, multiplica, i hibrida persones i projectes. Des d’aquesta coŀlaboració mútua, és obvi que tal relació es basa en la confiança. Hi ha llibertat d’ús de l’ateneu (que no gratuïtat) a canvi d’una contraprestació: la nostra moneda. </p>", 
            "id": 1311, 
            "modified_alignment": 1, 
            "total_dislikes": 1, 
            "total_likes": 5, 
            "total_votes": 6
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Parlem de l’excel•lència perquè sabem que no la tenim encara. Sabem a on volem arribar però som conscients del camí elefantíac que se’ns planteja</p>", 
            "id": 1312, 
            "modified_alignment": 1, 
            "total_dislikes": 1, 
            "total_likes": 3, 
            "total_votes": 4
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>A favor dels Ateneus de Fabricació, a favor de la Xarxa d'Ateneus de Fabricació (de tots 10 i no només dels 3 actuals!) i més a favor encara d'enxarxar el conjunt d'espais de fabricació de la ciutat (fabricació digital + fabricació analògica; xarxa pública + espais de fabricació, reparació i reciclatge del comú). A favor de la seva filosofia: que no hi ha ús de l'equipament sense formació en l'ús de la maquinària, sense obrir-ne els resultats i els processos a tot-hom i sense retorn social.  No es tracta ni de fabricar més coses (n'estem saturats, de coses), ni de reproduïr les que ja existeixen  (el problema és justament la insostenibilitat del \"catàleg\" de coses existents) i tampoc d'entendre la fabricació digital desde l'economia de mercat (és justament aquest mercat el que ens colga sota muntanyes de productes i malbarata recursos), sinó de dissenyar i fabricar, entre tots i per a tots, d'altres coses, d'una altra manera, a partir de la pregunta pel què ens cal. </p>", 
            "id": 3164, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 3, 
            "total_votes": 3
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Es necesari tenir llocs com aquest a on ens hem format persones amb diversitat funcional per a utilitzar les noves eines digitals de fabricació.</p>", 
            "id": 3172, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 2, 
            "total_votes": 2
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Ja hem aconseguit que la democratització de la cultura sigui un fet amb biblioteques públiques a tots els barris. Fem possible que ara també ho siguin els processos de fabricació i que els Ateneus puguin ser una ágora on trobar-se per compartir coneixements.</p>", 
            "id": 3438, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 3, 
            "total_votes": 3
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>excel·lent iniciativa per empoderar la ciutadania! això com a minim.</p>", 
            "id": 5167, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 1, 
            "total_votes": 1
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Proposta debatuda en la cita presencial: Ateneu de fabricació. \"Ateneu de Fabricació amb una visió de Districte ( i no tan sols de territori)\"</p>", 
            "id": 7987, 
            "modified_alignment": 0, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Proposta debatuda en la cita presencial: Ateneu de fabricació. \"Repensar altres models  de gestió que potenciïn sinergies de co-creació entre serveis, entitats del Districte.\"</p>", 
            "id": 7992, 
            "modified_alignment": 0, 
            "total_dislikes": 0, 
            "total_likes": 1, 
            "total_votes": 1
        }, 
        {
            "alignment": 1, 
            "ancestry": null, 
            "body": "<p>Proposta debatuda en la cita presencial: Ateneu de fabricació. \"Construcció del futur Ateneu de Fabricació del Districte de Gràcia\"</p>", 
            "id": 7993, 
            "modified_alignment": 0, 
            "total_dislikes": 0, 
            "total_likes": 1, 
            "total_votes": 1
        }, 
        {
            "alignment": null, 
            "ancestry": "292", 
            "body": "<p>Et convido a que ho entenguis, entrant a la web:  ateneusdefabricacio.barcelona.cat \n<br />El seu cost inicial varia en funció de les màquines que s'hi instal·lin, però surt per una mitjana de 120.000 €</p>", 
            "id": 1307, 
            "modified_alignment": 0, 
            "total_dislikes": 0, 
            "total_likes": 3, 
            "total_votes": 3
        }, 
        {
            "alignment": null, 
            "ancestry": "292/1307", 
            "body": "<p>He entrat a la pàgina.... 120.000 euros.... multiplicat pels deu districtes, es una mica car. </p>", 
            "id": 1313, 
            "modified_alignment": -1, 
            "total_dislikes": 1, 
            "total_likes": 1, 
            "total_votes": 2
        }, 
        {
            "alignment": null, 
            "ancestry": "292/1307/1313", 
            "body": "<p>De moment només existeixen a tres Districtes de la ciutat: Ciutat Vella, les Corts i Nou Barris. Comparat amb qualsevol altre servei públic és car?\n</p>", 
            "id": 1317, 
            "modified_alignment": -1, 
            "total_dislikes": 0, 
            "total_likes": 3, 
            "total_votes": 3
        }, 
        {
            "alignment": null, 
            "ancestry": "292/1307/1313/1317", 
            "body": "<p>Digues-me  quin retorn social tenen i t'ho dirè. De moment per a mi es zero.</p>", 
            "id": 1320, 
            "modified_alignment": -1, 
            "total_dislikes": 1, 
            "total_likes": 1, 
            "total_votes": 2
        }, 
        {
            "alignment": null, 
            "ancestry": "292/1307/1313/1317/1320", 
            "body": "<p>@sideroploide: pensa que estem viscent una transició economica on encara l'estat neoliberal ajuda molt a les grans empreses. Per sortir de l'ofeg necessitem impulsar l'economia basada en els bens comuns. En el àmbit material, els fablabs i espais maker son clau. De totes maneres no crec que el problema és que son molts o pocs diners, però hem de pensar de quina manera aprofitem lo màxim d'aquestes infraestructures. Voldria que tots els nens i professors tinguin una minima experiencia de com fer-se ells un producte sofisticat amb eines de fabricació digital i aprenguin a reparar i a l'ajuda mutua. Aprenem a co-crear i a coordinar-nos entre nosaltres per realitzar des de baix els productes i serveis que necessitem. Ja en tenim molta experiencia, ara hem de fer el salt.</p>", 
            "id": 3433, 
            "modified_alignment": 0, 
            "total_dislikes": 0, 
            "total_likes": 3, 
            "total_votes": 3
        }, 
        {
            "alignment": null, 
            "ancestry": "1311", 
            "body": "<p>Jordi, recorda també el que et vaig comentar de la part d'emprenedoria. Està molt bé el teixit de co-creació i col·laboració sense intercanvi econòmic però també hem d'adaptar el model econòmic de la ciutat als nous temps.Deixar de fer totxo d'una vegada com a motor de l'economia!\n<br />Donar suport a startups que maneguen hardware (i aquí poso en el sac IoT, smartCities, etc) i que per tant tenen unes necessitats específiques més \"brutes\" que les tecnològiques que el 22@ acull seria una bona manera de donar impuls. En especial si tenim en compte que sovint necessiten prototipar, i accedir a la maquinària i un espai seria perfecte com a impuls.</p>", 
            "id": 8984, 
            "modified_alignment": 99, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": null, 
            "ancestry": "1311/8984", 
            "body": "<p>M'oblidava, ho he posat com a proposta avui en un debat al Punt Multimèdia de Sants ;)</p>", 
            "id": 8985, 
            "modified_alignment": 99, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "alignment": null, 
            "ancestry": "1311/8984", 
            "body": "<p>Sens dubte Norbert, des de que depenem de la Gerència d'ocupació, empresa i turisme, que aquest tema comencem a contemplar-ho no en el relat, sinó materialment. En el pla estratègic de l'Ateneu de Fabricació del Parc Tecnològic que treballarem aquest 2016, desenvoluparem en ferm la teva proposta, a més de demanar-te la teva col·laboració en aquest tema.</p>", 
            "id": 12799, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 1, 
            "total_votes": 1
        }, 
        {
            "alignment": null, 
            "ancestry": "3164", 
            "body": "<p>D'acord amb que és molt important l'experiencia fabricaire / maker per impulsar el canvi cultural. Som capaços ja a fabricar tot lo que necessitem de forma autogestionada i des de baix. No cal que seguim pagant el preu de les multinacionals en terme de les injusticies socials i malbaratament dels recursos. Doncs penso en la linia d'en Rai que és important combinar 1) enxarxar els ateneus de fabricació + espais maker + altres fablabs; 2) tenir un programa educatiu amb escoles i centres de formació, 3) tenir un programa Repara/Reutilitza (RepairCafes, Reutilitza.cat, ...) 4) enfasis en Compartir (biblioteca d'eines!) i Ajuda Mútua (Banc del temps!) i 5) compartir el coneixement, si amb llicencies lliures, que permeten replicar i adaptar lo digital per evolucionar de forma ràpida sense monopolis entre mig. S'hauria d'afegir un programa de dissenyadors (in residence?). I fomentant l'inserció laboral, la col·laboració amb empreses que estan interessades en aquest model.</p>", 
            "id": 3431, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 2, 
            "total_votes": 2
        }, 
        {
            "alignment": null, 
            "ancestry": "7987", 
            "body": "<p>Visió de territori, és visió de Districte, de ciutat i també de país</p>", 
            "id": 12800, 
            "modified_alignment": 1, 
            "total_dislikes": 0, 
            "total_likes": 1, 
            "total_votes": 1
        }
    ], 
    "info": {
        "summary": "Nou servei públic gràcies al qual les persones podran aprendre, treballar i col·laborar per fer realitat idees que, alhora, transformen l’entorn i poden contribuir al desenvolupament social i l'impuls de l’economia col·laborativa, la democratització de les tecnologies, la sostenibilitat, el codi lliure, etc.", 
        "title": "Ateneu de Fabricació", 
        "total_comments": 22, 
        "total_negative_comments": 1, 
        "total_neutral_comments": 0, 
        "total_positive_comments": 11, 
        "total_votes": 57
    }
}